ent-GoldPersonalAI = золотое делюкс устройство персонального ИИ
    .desc = Твой электронный друг, с которым весело проводить время, теперь на 200% более блестящий!

ent-FishingRodGolden = золотая удочка
    .desc = Наконец-то вы поймали 250 рыб. Вот ваш трофей. 

ent-ClothingHandsGlovesGoldenTrim = перчатки с золотой отделкой
    .desc = Пара перчаток с золотой отделкой, сделанных для персонала Центрального Командования. Не изолированы.

ent-ClothingHandsGlovesHeavyGoldenTrim = тяжелые перчатки с золотой отделкой
    .desc = Пара перчаток с золотой отделкой, сделанных для персонала Центрального Командования. Эти изолированы.