ent-WeaponPlasmaCutterEmpty = плазменный резак
    .desc = оружие самообороны, которое истощает органические цели, ослабляя их, пока они не рухнут.

ent-WeaponMechMeleeDrill = бур экзокостюма
    .desc = оборудование для майнинговых экзокостюмов. это бур, который пронзит скалы!

ent-WeaponMechMeleeDrillDiamond = бур экзокостюма с алмазным наконечником
    .desc = оборудование для майнинговых экзокостюмов. это улучшенная версия бура, который пронзит скалы!

ent-MechRipley2 = рипли aplu mk-ii
    .desc = "mk-ii" имеет герметичную кабину для космических операций, но добавленный вес замедлил его.

ent-MechRipley2Battery = рипли aplu mk-ii (батарея)
    .desc = "mk-ii" имеет герметичную кабину для космических операций, но добавленный вес замедлил его.

ent-RipleyUpgradeKit = комплект улучшения экзокостюма
    .desc = этот комплект позволяет собрать экзокостюм ripley mk-ii.

ent-RipleyMKIIChassis = шасси рипли mk-ii
    .desc = незаконченная конструкция меха ripley mk-ii.

ent-RipleyMKIIHarness = каркас рипли mk-ii
    .desc = ядро ripley mk-ii.

ent-MechClarkeBattery = кларк (батарея)
    .desc = быстродвижущийся мех для космических путешествий. у него есть встроенные трастеры.

ent-MechClarke = кларк
    .desc = быстродвижущийся мех для космических путешествий. у него есть встроенные трастеры.

ent-ClarkeHarness = каркас кларка
    .desc = ядро clarke.

ent-ClarkeChassis = шасси кларка
    .desc = незаконченная конструкция меха clarke.

ent-ClarkeHead = голова кларка
    .desc = голова clarke. она принадлежит шасси меха.

ent-ClarkeLArm = левая рука кларка
    .desc = левая рука clarke. она принадлежит шасси меха.

ent-ClarkeRArm = правая рука кларка
    .desc = правая рука clarke. она принадлежит шасси меха.

ent-ClarkeTreads = гусеницы кларка
    .desc = гусеницы clarke. они принадлежат шасси меха.

ent-InteractorCircuitboard = плата машины интерактора
    .desc = машинная печатная плата для interactor.

ent-ConstructorCircuitboard = плата машины конструктора
    .desc = машинная печатная плата для constructor.

ent-RoboticArmCircuitboard = плата машины роботизированной руки
    .desc = машинная печатная плата для роботизированной руки.

ent-StorageBinCircuitboard = плата машины контейнера для хранения
    .desc = машинная печатная плата для контейнера для хранения.

ent-UpgradeKitAutomation = комплект улучшения автоматизации
    .desc = комплект для обновления со всеми частями, необходимыми для обновления машины. этот позволяет дополнительные параметры автоматизации, связывая роботизированные руки.

ent-LatheUpgradeKitCryo = комплект крио-стабилизирующего улучшения токарного станка
    .desc = комплект для обновления со всеми частями, необходимыми для обновления токарного станка. этот ускорит производство за счет замораживания области.

ent-LatheUpgradeKitHyper = комплект гипер-конвекционного улучшения токарного станка
    .desc = комплект для обновления со всеми частями, необходимыми для обновления токарного станка. этот сэкономит материалы за счет скорости и производства тепла.

ent-SMESAdvancedMachineCircuitboard = плата машины улучшенного smes
    .desc = машинная печатная плата для advanced smes.

ent-MechGygaxBattery = гайгакс (батарея)
    .desc = хотя gygax слабо бронирован, он обладает невероятной мобильностью благодаря своей способности, которая позволяет ему пробиваться сквозь стены на высоких скоростях.

ent-MechGygax = гайгакс
    .desc = хотя gygax слабо бронирован, он обладает невероятной мобильностью благодаря своей способности, которая позволяет ему пробиваться сквозь стены на высоких скоростях.

ent-GygaxArmorPlate = бронепластины гайагакса
    .desc = броневые пластины, сделанные из стали для экзокостюма gygax.

ent-GygaxChassis = шасси гайагакса
    .desc = незаконченная конструкция меха gygax.

ent-GygaxHarness = каркас гайагакса
    .desc = ядро gygax.

ent-GygaxHead = голова гайагакса
    .desc = голова gygax. она принадлежит шасси меха.

ent-GygaxLArm = левая рука гайагакса
    .desc = левая рука gygax. она принадлежит шасси меха.

ent-GygaxLLeg = левая нога гайагакса
    .desc = левая нога gygax. она принадлежит шасси меха.

ent-GygaxRArm = правая рука гайагакса
    .desc = правая рука gygax. она принадлежит шасси меха.

ent-GygaxRLeg = правая нога гайагакса
    .desc = правая нога gygax. она принадлежит шасси меха.

ent-WeaponMechCombatUltraRifle = ультра ac-2
    .desc = установленная винтовка для использования против живой силы противника.

ent-MechDurandBattery = дюранд (батарея)
    .desc = медленный, но крепкий боевой экзокостюм, который особенно страшен в замкнутых пространствах из-за его ударов. ксеносы ненавидят его!

ent-MechDurand = дюранд
    .desc = медленный, но крепкий боевой экзокостюм, который особенно страшен в замкнутых пространствах из-за его ударов. ксеносы ненавидят его!

ent-DurandArmorPlate = бронепластины дюранда
    .desc = броневые пластины, сделанные из пластали для экзокостюма durand.

ent-DurandChassis = шасси дюранда
    .desc = незаконченная конструкция меха durand.

ent-DurandHarness = каркас дюранда
    .desc = ядро durand.

ent-DurandHead = голова дюранда
    .desc = голова durand. она принадлежит шасси меха.

ent-DurandLArm = левая рука дюранда
    .desc = левая рука durand. она принадлежит шасси меха.

ent-DurandLLeg = левая нога дюранда
    .desc = левая нога durand. она принадлежит шасси меха.

ent-DurandRArm = правая рука дюранда
    .desc = правая рука durand. она принадлежит шасси меха.

ent-DurandRLeg = правая нога дюранд
    .desc = правая нога дюранд. принадлежит шасси меха.

ent-WeaponMechCombatShotgun = дробовик "рассеивающий выстрел"
    .desc = установленный дробовик для использования против живой силы противника.

ent-WeaponMechCombatShotgunIncendiary = карабин "аид" с зажигательными патронами
    .desc = установленный дробовик с зажигательными патронами.

ent-WeaponMechCombatMissileRack8 = легкая ракетная установка srm-8
    .desc = запускает ракеты для пробития с низким уровнем взрыва, предназначенные для взрыва только при ударе о прочную цель.

ent-WeaponLaserCellRevolver = лазерный револьвер eg-1 taro
    .desc = высокотехнологичный лазерный револьвер, совместимый со специализированными силовыми ячейками револьвера.

ent-PowerCellIRRevolver = силовая ячейка револьвера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными револьверами.

ent-WeaponMechCombatFiredartLaser = лазер "огненный дротик" ch-ps
    .desc = стандартное боевое вооружение мехов - это установленный лазер.

ent-PowerCellIonRevolver = ионная силовая ячейка револьвера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными револьверами, стреляющая ионными лучами.

ent-PowerCellOverchargedRevolver = разогнанная силовая ячейка револьвера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными револьверами, которая была разогнана.

ent-PowerCellPulseRevolver = импульсная силовая ячейка револьвера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными револьверами, стреляющая импульсными лучами.

ent-PowerCellXrayRevolver = рентгеновская силовая ячейка револьвера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными револьверами, стреляющая рентгеновскими лучами.

ent-HoloprojectorSecurityAdvanced = улучшенный голографический барьерный проектор
    .desc = улучшенный барьерный проектор, способный проецировать более прочные и безопасные барьеры.

ent-PowerCellXraySniper = рентгеновская силовая ячейка снайпера
    .desc = милитаризованная силовая ячейка, совместимая с лазерными снайперскими винтовками, стреляющая рентгеновскими лучами.

ent-PowerCellXraySMG = рентгеновская силовая ячейка smg
    .desc = милитаризованная силовая ячейка, совместимая с лазерами smg, стреляющая рентгеновскими лучами.

ent-WeaponEnergyRifle = энергетическая штурмовая винтовка cr-2
    .desc = продвинутая энергетическая винтовка, способная стрелять различными болтами в зависимости от магазина с силовой ячейкой.

ent-EnergyMagRifleIon = магазин энергетической винтовки
    .desc = силовая ячейка с прикрепленным преобразователем мощности, который создает ионизированный болт в конце энергетической винтовки.

ent-EnergyMagRifleDisabler = магазин энергетической винтовки
    .desc = силовая ячейка с прикрепленным преобразователем мощности, который создает отключающий болт в конце энергетической винтовки.

ent-EnergyMagRifleLethal = магазин энергетической винтовки
    .desc = силовая ячейка с прикрепленным преобразователем мощности, который создает смертельный болт в конце энергетической винтовки.

ent-EnergyMagRifleOverchargeLethal = магазин энергетической винтовки
    .desc = преобразователь мощности на этом магазине был модифицирован для выстрела еще более мощным болтом в обмен на большее потребление энергии.

ent-WeaponMechCombatSolarisLaser = лазерная пушка "solaris" ch-lc
    .desc = экспериментальный боевой установленный лазерный луч, который стреляет намного быстрее, чем "firedart", но по гораздо более высокой цене.

ent-WeaponMechCombatImmolationGun = огнемет zfi
    .desc = оружие для боевых мехов, стреляющее высокотемпературными лучами.

ent-WeaponLaserCellSMG = лазерный пистолет-пулемет er-5 torrent
    .desc = высокотехнологичный лазерный smg, совместимый со специализированными силовыми ячейками smg.

ent-WeaponLaserCellSniper = лазерная снайперская винтовка es-7 multilens
    .desc = высокотехнологичная лазерная снайперская винтовка с режимом стрельбы очередями, совместимая со специализированными силовыми ячейками снайперской винтовки.

ent-WeaponLaserLMG = лазерный ручной пулемет el-20 hamrr
    .desc = высокотехнологичный лазерный lmg, который получает питание от специализированного рюкзака.

ent-ClothingBackpackLMGBattery = хранилище el-20
    .desc = принимает специализированные автомобильные аккумуляторы для питания el-20 hamrr lmg.

ent-MagazinePistolSubMachineGunIncendiary = магазин smg (.35 auto зажигательный)


ent-WeaponSubMachineSmart = умный пистолет-пулемет abielle
    .desc = эксперимент в технологии умного оружия, который направляет пули к цели, на которую было наведено оружие при выстреле. хотя функции отслеживания работают нормально, оружие подвержено безумно широкому разбросу из-за его практически несуществующего ствола.

ent-MagazineSmart = магазин (.160 умный)

ent-WeaponMechCombatDisabler = парализатор ch-pd
    .desc = нелетальный установленный электрошокер, позволяющий обездвиживать злоумышленников.

ent-Terminus = терминал dt-8
    .desc = продвинутое оружие, созданное специально для они. способен стрелять очередью отключающих выстрелов из своего кончика.

ent-MilitaryPowerCellLMG = аккумулятор для пулемёта
    .desc = аккумулятор, совместимый с лазерным пулемётом, который можно прикрепить к рюкзаку для зарядки.

ent-PowerCellIRSMG = силовая ячейка smg
    .desc = милитаризованная силовая ячейка, совместимая с лазерами smg.

ent-PowerCellIonSMG = ионная силовая ячейка smg
    .desc = милитаризованная силовая ячейка, совместимая с лазерами smg, стреляющая ионными лучами.

ent-PowerCellPulseSMG = импульсная силовая ячейка smg
    .desc = милитаризованная силовая ячейка, совместимая с лазерами smg, стреляющая импульсными лучами.

ent-PowerCellOverchargedSMG = разогнанная силовая ячейка smg
    .desc = милитаризованная силовая ячейка, совместимая с лазерами smg, которая была разогнана.

ent-PowerCellIRSniper = снайперская силовая ячейка
    .desc = милитаризованная силовая ячейка, совместимая с лазерными снайперскими винтовками.

ent-PowerCellPulseSniper = импульсная снайперская силовая ячейка
    .desc = милитаризованная силовая ячейка, совместимая с лазерными снайперскими винтовками, стреляющая импульсными лучами.

ent-PowerCellOverchargedSniper = разогнанная снайперская силовая ячейка
    .desc = милитаризованная силовая ячейка, совместимая с лазерными снайперскими винтовками, которая была разогнана.

ent-PowerCellIonSniper = ионная снайперская силовая ячейка
    .desc = милитаризованная силовая ячейка, совместимая с лазерными снайперскими винтовками, стреляющая ионными лучами.

ent-Drone = Дрон

ent-ClothingEyesNightVisionGoggles = очки ночного видения
    .desc = теперь вы можете видеть в темноте!

ent-ClothingEyesNightVisionGogglesSyndie = очки ночного видения синдиката
    .desc = высокотехнологичная пара очков ночного видения. имеет технологию медицинского анализа.

ent-ClothingEyesNightVisionGogglesNukie = очки ночного видения синдиката
    .desc = высокотехнологичная пара очков ночного видения. имеет технологию медицинского анализа.

ent-ClothingEyesThermalVisionGogglesSyndie = очки теплового видения
    .desc = высокотехнологичная пара тепловых очков.

ent-ClothingEyesThermalVisionGoggles = очки теплового видения
    .desc = теперь вы можете видеть всех!

ent-ClothingEyesThermalVisionGogglesNukie = очки теплового видения
    .desc = высокотехнологичная пара тепловых очков.

ent-MaterialBSCrystal = кристалл блюспейса
    .desc = сырье.

ent-MaterialBSCrystal1 = кристалл блюспейса
    .desc = сырье.

ent-PinpointerAnomaly = детектор аномалий
    .desc = портативное устройство отслеживания, которое фиксируется на любой аномалии в выключенном состоянии. держите его вертикально, чтобы сохранить точность.

ent-PinpointerArtifact = детектор артефактов
    .desc = портативное устройство отслеживания, которое отслеживает все близлежащие артефакты. держите его вертикально, чтобы сохранить точность.

ent-PinpointerBorg = детектор боргов
    .desc = портативное устройство отслеживания, которое фиксируется на любом кремнии в выключенном состоянии. держите его вертикально, чтобы сохранить точность.

ent-PinpointerGeneric = универсальный детектор
    .desc = портативное устройство отслеживания, которое фиксируется на любом предмете в выключенном состоянии. держите его вертикально, чтобы сохранить точность.

ent-PinpointerSyndicateNuclearFission = детектор ядерной бомбы синдиката
    .desc = произведено специально для миссий ядерных оперативников, получите эту ядерную бомбу!

ent-PinpointerStationUnremoveable = детектор станции
    .desc = ты - станция. найди себя. нажмите e для активации.

ent-PinpointerStationGoob = детектор станции
    .desc = портативное устройство отслеживания, которое отслеживает все близлежащие станции. держите его вертикально, чтобы сохранить точность.

ent-OmnimedToolDebug = экспериментальный хирургический омнитул
    .desc = компактный хирургический омнитул, удобно упакованный как швейцарский армейский нож, за исключением того, что его пользователь, вероятно, нарушил пару швейцарских конвенций. может выполнять хирургические операции через одежду.

ent-RPDRecharging = экспериментальное устройство для быстрой прокладки труб
    .desc = устройство для быстрой прокладки труб, улучшенное блюспейсом, которое пассивно генерирует свой собственный сжатый материал.

ent-RCDRechargingUnremoveable = экспериментальное устройство для быстрой постройки
    .desc = устройство для быстрой постройки, улучшенное блюспейсом, которое пассивно генерирует свой собственный сжатый материал.

ent-WelderExperimentalUnremoveable = экспериментальный сварочный аппарат
    .desc = экспериментальный сварочный аппарат, способный генерировать топливо самостоятельно и менее вредный для глаз.

ent-ExperimentalCircuitBoardDebug = экспериментальная плата
    .desc = электронная плата, содержащая экспериментальный свод законов. при установке предоставит несколько исследовательских баллов по истечении времени.

ent-ExperimentalCircuitBoard = экспериментальная плата
    .desc = электронная плата, содержащая экспериментальный свод законов. при установке предоставит несколько исследовательских баллов по истечении времени.

ent-PinpointerThief = воровской детектор
    .desc = портативное устройство отслеживания, которое может нацеливаться на все стоящие вещи, включая предметы высокого риска и структуры, которые можно украсть, в выключенном состоянии. держите его вертикально, чтобы сохранить точность.

ent-ClothingHandsKnuckleBoneCrushers = костоломы
    .desc = благословлены богами, чтобы сломить всех, кто не подчиняется.

ent-AdvancedBoneGel = костный мультитул
    .desc = механизированный костный целитель, также служит для установки костей в их включенном состоянии.

ent-Bonesetter = костный аппарат
    .desc = используется для установки костей обратно на место.

ent-JawsOfLifeLeftArm = левая рука j.w.l
    .desc = кибернетическая левая рука со способностью взламывать двери.

ent-JawsOfLifeRightArm = правая рука j.w.l
    .desc = кибернетическая правая рука со способностью взламывать двери.

ent-SpeedLeftLeg = левая нога s.p.e.e.d
    .desc = кибернетическая левая нога, которая позволяет владельцу бежать быстрее.

ent-SpeedRightLeg = правая нога s.p.e.e.d
    .desc = кибернетическая левая нога, которая позволяет владельцу бежать быстрее.

ent-AutosurgeonLeftSpeedLeg = автохирург (левая нога s.p.e.e.d)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-AutosurgeonRightSpeedLeg = автохирург (правая нога s.p.e.e.d)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-DexLeftHand = левая рука d.e.x
    .desc = кибернетическая левая рука, которая позволяет владельцу взаимодействовать быстрее.

ent-DexRightHand = правая рука d.e.x
    .desc = кибернетическая правая рука, которая позволяет владельцу взаимодействовать быстрее.

ent-SecurityCyberneticEyes = кибернетические глаза службы безопасности
    .desc = пара кибернетических глаз, улучшающих ваше зрение, с интегрированным sec-hud.

ent-BasicCyberneticEyes = кибернетические глаза
    .desc = пара кибернетических глаз, улучшающих ваше зрение и защищающих вас от повреждения глаз.

ent-MedicalCyberneticEyes = кибернетические диагностические глаза
    .desc = пара кибернетических глаз, улучшающих ваше зрение, с интегрированным medhud.

ent-FloorTileItemAstroAsteroidSand = астероидный астро-песок
    .desc = поддельный песок. к счастью, он не такой грубый, как настоящий.

ent-HolopadMachineCircuitboard = плата машины голопала
    .desc = машинная печатная плата для голопала.

ent-Holopad = голопад
    .desc = установленное на полу устройство для проецирования голографических изображений.

ent-Autodoc = автодок mk.xiv
    .desc = программируемый роботизированный хирург, способный автоматически оперировать пациентов.

ent-AutodocSyndie = автодок mk.xiv
    .desc = программируемый роботизированный хирург, способный автоматически оперировать пациентов.

ent-AutodocSyndieCircuitboard = плата машины автодока
    .desc = машинная печатная плата для автодока.

ent-AutodocCircuitboard = плата машины автодока
    .desc = машинная печатная плата для автодока.

ent-AccessBreakerUnlimited = нарушитель аутентификации
    .desc = взломанный конфигуратор доступа, предназначенный для разблокировки и стирания доступа с цифровых замков.

ent-ClothingHandsGlovesSurgical = хирургические перчатки блюспейса
    .desc = эти экспериментальные перчатки используют технологию блюспейса, чтобы позволить пользователю выполнять операцию через одежду.

ent-VehicleHoverchair = ховерчайр
    .desc = роскошный ховерчайр, откиньтесь назад и расслабьтесь.

ent-DefibrillatorCompactEmpty = компактный дефибриллятор
    .desc = теперь в забавном размере!

ent-ClothingEyesPrescriptionGlasses = очки по рецепту
    .desc = ваша страховка не покрывает это. не теряйте их.