ent-MachinePowerTransmissionLaserFlatpack = комплект лазера передачи энергии
    .desc = комплект для сборки лазера передачи энергии

ent-BaseHandheldStationMapPowerCe = портативная консоль энергии
    .desc = искусно выполненная портативная консоль энергетической карты для главных инженеров. позволяет пользователю просматривать энергосеть.

ent-WeaponLauncherSingularityBuster = ракетница уничтожитель сингулярностей
    .desc = экспериментальная ракетница, предназначенная для запуска ракет, способных разрушить сингулярность или теслу.

ent-CartridgeRocketSingularityBuster = ракета-граната уничтожитель сингулярностей
    .desc = боеголовка, содержащая большое количество античастиц. при попадании в сингулярность античастицы высвобождаются, разрушая сингулярность. гарантия аннулируется, если ракета попадет во что-либо, кроме сингулярности или теслы.

ent-MachinePowerTransmissionLaser = лазер передачи энергии
    .desc = отправляет энергию через гигантский лазерный луч на станцию обработки энергии NT. просто подключите его и вернитесь завтра за большой пачкой денег (если у вас есть электроэнергия). и пожалуйста, не вставайте на линию огня.

ent-UndeterminedVoidsuitEngineer = устройство выбора инженерного скафандра
    .desc = небольшой пульт дистанционного управления, использующий технологию блюспейса для доставки скафандра или бронекостюма по вашему выбору.