ent-SecHypo = автоматический инжектор с картриджами безопасности
    .desc = Используется для быстрого введения лекарства. Использует картриджи, напечатанные на технологической фабрике безопасности.

ent-BolaEnergy = энергетическая бола
    .desc = Специализированная бола из твердого света, предназначенная для захвата бегущих преступников и помощи в задержании.

ent-PepperSpray = перцовый спрей
    .desc = Маленький контейнер объемом 50 унций с олеорезином капсаицина. Способен ослепить и ошеломить цель, которая не носит защитное снаряжение.

ent-ClothingHandsGlovesKravMaga = перчатки Крав Мага
    .desc = Эти перчатки могут научить вас выполнять Крав Маг с помощью нано-чипов, пока вы их носите.

ent-Justice = DT-2 'Справедливость'
    .desc = Дорогой и самозаряжающийся энергетический меч, специально созданный для начальника охраны. Если бы не было несправедливости, человек не узнал бы справедливости.  

ent-ClothingBeltSheathHeadOfSecurityFilled = Кожух начальника охраны
    .desc = Кожух для ножа, предназначенный для кастомного энергетического меча начальника охраны.  

ent-UndeterminedVoidsuitHeadOfSecurity = Устройство выбора костюма начальника охраны
    .desc = Малое дистанционное устройство с технологией синего пространства, предназначенное для вызова костюма-кри́з, или жесткого костюма по вашему выбору.  

ent-UndeterminedVoidsuitSecurity = Устройство выбора костюма охраны
    .desc = Маленькое дистанционное устройство с технологией синего пространства для вызова выбранного вами костюма-кри́за или жесткого костюма.  

ent-BloodTrak = Пинпойтер крови
    .desc = Ручное устройство для отслеживания, способное найти человека по его ДНК. Эта модель работает только с луже́ми и действует недолго.  

ent-WeaponEnergyGunLawbringer = DT-12 "Законник"
    .desc = Универсальный энергетический пистолет с множеством различных режимов. Владелец этого оружия олицетворяет собой сам закон.

ent-ClothingHeadHatDetGadget = Вперёд вперёд Гаджет
    .desc = Необычная шляпа со встроенным набором инструментов. Автоматически хранит и извлекает предметы по голосовой команде!

ent-CartridgeSaline = картридж для автоматического инъектора, предотвращающего потерю воздуха
    .desc = Содержит 7 единиц физиологического раствора и 3 единицы дексалина плюс, используется в картридже для автоматического инъектора

ent-CartridgeEpinephrine = картридж с адреналином для автоматического инъектора
    .desc = Содержит 7 единиц эпинефрина и 3 единицы транексамовой кислоты, используется в картридже для автоматического инъектора.

ent-CartridgeDermaline = картридж от ожогов для автоматического инъектора
    .desc = Содержит 4 единицы келотана, 3 единицы дермалина, 2 единицы оксандролона и 1 единицу сигината, используется в картридже для автоматического инъектора.

ent-CartridgeBicaridine = картридж "силач" для автоматического инъектора
    .desc = Содержит 4 единицы бикардина, 3 единицы бозаида, 2 единицы салициловой кислоты и 1 единицу транексамовой кислоты, используется в картридже для автоматического инъектора.

ent-ContrabandDetectorFlatpack = Упаковка детектора контрабанды.
    .desc = упаковка, используемая для сборки детектора контрабанды.

ent-BoxLethalInjection = Коробка со шприцами для смертельных инъекций.
    .desc = Коробка, содержащая несколько шприцев для смертельных инъекций.

ent-Binoculars = Бинокль.
    .desc = Используется для наблюдения на больших расстояниях.

ent-VehicleKeySecway = Ключи от секвея
    .desc = Ключи от будущего.

ent-VehicleSecway = Секвей
    .desc = Будущее транспорта. Популяризировано Святым Иаковом, покровителем сотрудников службы безопасности и модераторов интернет-форумов.

ent-ClothingBeltCorporateJudoFilled = Пояс корпоративного дзюдо.
    .desc = Обучает владельца корпоративному дзюдо NT.

ent-ClothingHeadHelmetBasicAlt = Шлем.
    .desc = Стандартное защитное снаряжение. Защищает голову от ударов.

ent-ClothingOuterWinterSecArmored = Защищенная зимняя куртка охраны.
    .desc = Прочная, утилитарная зимняя куртка, разработанная для защиты сотрудников службы безопасности от любых угроз и переохлаждения.

ent-SurveillanceWirelessCameraBodySecurity = Нательная камера охраны.
    .desc = Нательная камера. Она следит за тобой.

ent-ClothingShoesWinterCombatBoots = Ботинки "Снежный Джек".
    .desc = Боевые ботинки службы безопасности, выданные Nanotrasen, для боевых сценариев или боевых ситуаций. Теперь в зимнем исполнении.

ent-BoxAutoinjectorCartidges = Коробка с картриджами для автоинъектора.
    .desc = Коробка с картриджами для автоматического инъектора.

ent-ClothingBackpackMessengerSecurity = Сумка посыльного службы безопасности.
    .desc = Прочная сумка для хранения дополнительного оборудования для ареста.