ent-EngineeringTechFabCircuitboard = плата фабрикатора инженерии
    .desc = плата машинной печати для фабрикатора инженерии.

ent-ServiceTechFabCircuitboard = плата фабрикатора обслуживания
    .desc = плата машинной печати для фабрикатора обслуживания.

ent-ScienceTechFabCircuitboard = плата фабрикатора науки
    .desc = плата машинной печати для фабрикатора науки.

ent-CargoTechFabCircuitboard = плата фабрикатора снабжения
    .desc = плата машинной печати для фабрикатора снабжения.

ent-EngineeringTechFab = фабрикатор инженерии
    .desc = печатает оборудование и платы для использования инженерным отделом.

ent-ServiceTechFab = фабрикатор обслуживания
    .desc = печатает оборудование и платы для использования отделом обслуживания.

ent-ScienceTechFab = фабрикатор науки
    .desc = печатает оборудование и платы для использования научным отделом.

ent-CargoTechFab = фабрикатор снабжения
    .desc = печатает оборудование и платы для использования отделом снабжения.