ent-DimensionPot = горшок с растением
    .desc = небольшой кусочек природы в горшке.

ent-CardBoxSyndicate = коробка для карт (синдикат)
    .desc = картонная коробка для хранения вещей.

ent-BetrayalKnife = нож предательства
    .desc = берегись!

ent-MagazineShotgunHeavySlug = барабан с патронами (he slug, 2 калибр)
    .desc = -

ent-BloodredCasette = кроваво-красный кассетник
    .desc = самый нескромный способ наслаждаться любимыми мелодиями.

ent-AccessBreaker = взломщик доступа
    .desc = взломанный конфигуратор доступа, предназначенный для разблокировки и стирания доступа с цифровых замков.

ent-ClothingBackpackDuffelSyndicateFilledCandy = мешок с конфетами
    .desc = мешок, набитый до отказа конфетами. у кого-то сладкоежка!

ent-BoxReagentGrenades = коробка с гранатами со смазкой и клеем
    .desc = коробка, полная гранат со смазкой и клеем.

ent-LubeGrenade = граната со смазкой
    .desc = граната, выпускающая пену космической смазки.

ent-GlueGrenade = граната с клеем
    .desc = граната, выпускающая пену космического клея.

ent-CartridgeG8Demolishing = патрон (g8 разрушительный)
    .desc = выстреливает пулей "копье ареса", разрушающей целые линии стен, наносящей огромный урон выносливости людям и перегружающей энергетические вихри.

ent-CartridgeG8Hypercharged = патрон (g8 гиперзаряженный)
    .desc = выстреливает пулей "молния зевса", шокирующей всех на своем пути и создающей энергетический вихрь в конечной точке, который при перегрузке вызывает мощный взрыв.

ent-MagazineShotgunHeavy = барабан с патронами (he pellet, 2 калибр)
    .desc = -

ent-WeaponPistolAnaconda = anaconda
    .desc = тяжелый пистолет, способный самостоятельно пополнять боезапас в пути с помощью встроенного фабрикатора.

ent-ClothingBackpackDuffelSyndicateFilledHE1SG8 = комплект he1s-g8
    .desc = в этом комплекте находится винтовка he1s-g8 в паре с 19 патронами для дополнительного веселья.

ent-WeaponSniperHE1SG8 = he1s-g8
    .desc = высокоэнергетическая однозарядная винтовка. сбоку дешевым черным маркером написано "ведущая нас все дальше и дальше". использует патроны gauss-8.

ent-ClothingHandsGlovesExplosiveShock = изолирующие перчатки
    .desc = эти перчатки защитят владельца от поражения электрическим током.

ent-SyndicateLollypopBundle = коробка с леденцами
    .desc = коробка, полная конфет от donk co. что может быть внутри?

ent-SleepingCarpScroll = загадочный свиток
    .desc = свиток, заполненный странными знаками. кажется, это рисунки какого-то боевого искусства.

ent-WeaponSubMachineGunM7S = пистолет-пулемет m7s "вентилятор"
    .desc = вы можете быть или не быть зеленым, но вы все равно очень, очень злые. использует фирменные магазины для винтовок 5x23 мм с боковой загрузкой.

ent-ClothingOuterVestWebElite = элитный разгрузочный жилет
    .desc = синтетический бронежилет. у этого добавлены стропы и термостойкие волокна.

ent-WeaponShotgunCombat = боевой дробовик 'bojevic'
    .desc = старая конструкция с более мощным патроном, предназначенным для отражения абордажных групп; на этот раз вы - абордажная группа. на стволе выбито "8 guage".

ent-ClothingOuterDavidsJacketValid = куртка бегущего по грани
    .desc = ты на самом краю. покажи им, что у тебя есть.

ent-WeaponShotgunHeavy = nz csg-242
    .desc = тяжелый дробовик с питанием от магазина на 3 выстрела для полного уничтожения. использует боеприпасы 2 калибра.

ent-MagazineLowCaliberM7S = магазин m7s (5x23 мм)
    .desc = -

ent-GrenadeMPAPERS = снаряд mp-apers (40 мм)
    .desc = -

ent-MagazinePistolCaselessRifleSAPHE = магазин для пистолета (9,5 мм sap-he)
    .desc = -

ent-FoodBoxPizzaBomb = коробка для пиццы
    .desc = картонная коробка для хранения вещей.

ent-WeaponRifleWSPR = wspr
    .desc = передовая винтовка от cybersun, универсальная, надежная и одобренная синдикатом. использует 9,5-мм безгильзовые патроны "магнум".

ent-SyringePistol = шприц-пистолет
    .desc = незаконно модифицированный шприц-пистолет, который лучше пробивает кожу и помещается в карманы.

ent-TCminerFlatpack = комплект шахтера телекристаллов
    .desc = комплект для сборки машины для добычи телекристаллов.

ent-TCminer = шахтер телекристаллов
    .desc = очень шумная машина, которая использует технологию блокчейна bluespace для генерации телекристаллов каждые 10 секунд при включении.

ent-ClothingBackpackSatchelSmugglerUnanchored = сумка контрабандиста
    .desc = удобная, подозрительно выглядящая сумка. достаточно плоская, чтобы поместиться под напольными плитками.

ent-SarinGasGrenade = граната с зарином
    .desc = жестокий нейротоксичный газ, который оглушает, ослепляет и отравляет любого, кому не посчастливилось вдохнуть его, а также обжигает всех, кто не находится в скафандре.

ent-MagazineBoxShotgunHighCaliberSarin = коробка с патронами (8 калибр, зарин)

ent-BoxReverseBearTrap = набор обратных медвежьих капканов
    .desc = коробка, полная совершенно легальных вещей.

ent-ReverseBearTrap = обратный медвежий капкан
    .desc = ужасающий набор закрывающихся металлических челюстей, прикрепленных к кухонному таймеру и закрепленных навесным замком на наголовном зажиме. чтобы применить, ударьте кого-нибудь этим.

ent-ReverseBearTrapKey = ключ от обратного медвежьего капкана
    .desc = ключи для разблокировки обратного медвежьего капкана.

ent-NutrimentImplanter = имплантер питательных веществ (синдикат)
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-RadioImplanter = радио-имплантер
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-FakeMindShieldImplanter = имплантер ложного ментального щита
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-KravMagaImplanter = имплантер крав-мага
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-ClothingHandsKnuckleDustersSyndicate = кастет синдиката
    .desc = пластитановые кастеты с логотипом синдиката. настоящий мужчина забивает кого-нибудь до смерти этими.

ent-CrateSyndicateUndetermined = ящик неопределенного комплекта синдиката
    .desc = содержит комплект синдиката. какой именно - еще предстоит определить.

ent-CrateSyndicateDreadnought = комплект дредноута cybersun
    .desc = продвинутый комплект дредноута cybersun.

ent-CratePizzaParty = доставка пиццы в случае катастрофы
    .desc = в конечном итоге, когда все остальное потерпело неудачу, найдите утешение в том, что больше пиццы решает все. включает 16 пицц.

ent-AutosurgeonLeftMantisBlade = автохирург (левый клинок богомола)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-AutosurgeonRightMantisBlade = автохирург (правый клинок богомола)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-AutosurgeonSandevistan = автохирург (сандевистан)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-CrateSyndicateBulkMosin = ящик винтовок мосина (синдикат)
    .desc = просто используйте больше винтовок, товарищ.

ent-CrateSyndicateUndetermined = ящик неопределенного комплекта синдиката
    .desc = содержит комплект синдиката. какой именно - еще предстоит определить.

uplink-gloves-knuckleduster-name = кастеты синдиката
uplink-gloves-knuckleduster-desc = пара пластитановых кастетов, которые позволяют вам бить достаточно сильно, чтобы раздробить челюсть капитана на куски.

uplink-rifle-mosin-name = избыточная винтовка
uplink-rifle-mosin-desc = болтовая служебная винтовка, которая видела много войн. не современная по любым стандартам, ручная загрузка и ужасная отдача, но она дешевая.

uplink-esword-name = энергетический меч
uplink-esword-desc = очень опасный энергетический меч, который может отражать энергетические выстрелы. можно хранить в карманах в выключенном состоянии. издает много шума при использовании или включении.

uplink-esword-double-name = энергетический меч с двойным лезвием
uplink-esword-double-desc = немного более дорогой энергетический меч с большим упором на полезность. наносит примерно такой же урон, но гораздо точнее отражает все энергетические снаряды. издает много шума при использовании или включении.

uplink-hypereutactic-blade-name = гиперэвтектический клинок
uplink-hypereutactic-blade-desc = гигантский энергетический меч с мощностью, соответствующей его внешнему виду. требует двух рук. медленный и неуклюжий, но довольно хорошо отражает. ранее прославился благодаря оперативнику в маске радости. вы не захотели бы увидеть, как это приближается к вам в коридоре!

uplink-edagger-name = энергетический кинжал
uplink-edagger-desc = небольшое энергетическое лезвие, удобно замаскированное под ручку.

uplink-fire-axe-flaming-name = огненный топор
uplink-fire-axe-flaming-desc = оружие классического стиля, пропитанное передовыми атмос-технологиями, позволяющими поджигать цели. теперь с прочной прорезиненной ручкой!

uplink-gloves-north-star-name = перчатки северной звезды
uplink-gloves-north-star-desc = пара перчаток, которые значительно уменьшают время перезарядки вашего удара, позволяя вам забить людей до смерти шквалом ударов.

uplink-explosive-grenade-name = взрывная граната
uplink-explosive-grenade-desc = простая граната с 3,5-секундным предохранителем, предназначенная для ранения персонала. наносит минимальный урон корпусу.

uplink-flash-grenade-name = светошумовая граната
uplink-flash-grenade-desc = стандартная светошумовая граната, способная ослеплять и замедлять любого без надлежащей защиты. это, конечно, относится и к вам; убедитесь, что вы правильно экипированы, прежде чем использовать ее.

uplink-smoke-grenade-name = дымовая граната
uplink-smoke-grenade-desc = граната, которая выпускает огромное облако дыма, идеально подходит для убийства кого-то в тени или для незаметного побега.

uplink-mini-bomb-name = минибомба
uplink-mini-bomb-desc = маломощное, высокоэффективное взрывчатое вещество для прецизионного саботажа с 5-секундным предохранителем. идеально подходит для быстрого уничтожения машины, мертвого тела или чего-либо еще, что нужно уничтожить.

uplink-supermatter-grenade-name = суперматерия граната
uplink-supermatter-grenade-desc = граната, которая имитирует расслоение двигателя суперматерии, создает мощную гравитационную ловушку. взрыв сравним с мини-бомбой.

uplink-whitehole-grenade-name = граната белой дыры
uplink-whitehole-grenade-desc = граната, которая отталкивает все вокруг примерно на 10 секунд. очень полезна в небольших комнатах и для преследования кого-либо.

uplink-penguin-grenade-name = граната-пингвин
uplink-penguin-grenade-desc = маленький, очень агрессивный пингвин с гранатой, привязанной к шее. собран синдикатом с ледяных планет-дерьмовых дыр.

uplink-c4-name = c-4

uplink-c4-name = c-4
uplink-c4-desc = используйте его для взлома стен, шлюзов или саботажа оборудования. его можно прикрепить практически ко всем объектам, и он имеет настраиваемый таймер с минимальной настройкой 10 секунд. на базе искусственного интеллекта.

uplink-c4-bundle-name = связка c-4
uplink-c4-bundle-desc = потому что иногда количество - это качество. содержит 8 пластиковых взрывчатых веществ c-4.

uplink-grenadier-rig-name = разгрузка гранатометчика
uplink-grenadier-rig-desc = все, что вам нужно для шумной вечеринки: 4 взрывные гранаты, 2 электромагнитные гранаты и 2 минибомбы в разгрузке.

uplink-emp-grenade-name = электромагнитная граната
uplink-emp-grenade-desc = граната, предназначенная для нарушения работы электронных систем. полезна для нарушения связи, энергетического оружия службы безопасности и бтр, когда вы находитесь в стесненных обстоятельствах.

uplink-exploding-pen-name = взрывающаяся ручка
uplink-exploding-pen-desc = взрывное устройство класса iv, заключенное в стандартную ручку. поставляется с 4-секундным предохранителем.

uplink-exploding-syndicate-bomb-name = бомба синдиката
uplink-exploding-syndicate-bomb-desc = большая, закрепленная бомба, которая может создать огромный взрыв, если ее не обезвредить вовремя. полезна в качестве отвлечения. имеет регулируемый таймер с минимальной настройкой 180 секунд.

uplink-exploding-syndicate-bomb-fake-name = ложная бомба синдиката
uplink-exploding-syndicate-bomb-fake-desc = учебная бомба, тщательно сделанная так, чтобы выглядеть в точности как настоящая. во всех отношениях похожа на бомбу синдиката, но создает лишь крошечный взрыв.

uplink-cluster-grenade-name = кассетная граната
uplink-cluster-grenade-desc = три взрывные гранаты, связанные вместе. кластер разделяется через 3,5 секунды.

uplink-incendiary-grenade-name = зажигательная граната
uplink-incendiary-grenade-desc = выпускает разброс зажигательных фрагментов, поджигая любого, кто находится рядом с зоной детонации.

uplink-shrapnel-grenade-name = осколочная граната
uplink-shrapnel-grenade-desc = запускает разброс острых осколков, наносящих большой урон незащищенным целям.

uplink-pistol-magazine-name = магазин для пистолета (.35 auto)
uplink-pistol-magazine-desc = магазин для пистолета на 12 патронов. совместим с вайпером.

uplink-pistol-magazine-c20r-name = магазин для пистолета-пулемета (.35 auto)
uplink-pistol-magazine-c20r-desc = магазин для винтовки на 30 патронов. совместим с c-20r.

uplink-pistol-magazine-caseless-name = магазин для пистолета (9,5 мм hollow-point)
uplink-pistol-magazine-caseless-desc = магазин для пистолета на 10 бесгильзовых патронов hollow-point. совместим с коброй.

uplink-speedloader-magnum-name = скоростной заряжатель (.45 magnum ap)
uplink-speedloader-magnu-desc = скоростной заряжатель револьвера на 6 бронебойных патронов, способных полностью игнорировать броню. совместим с питоном.

uplink-mosin-ammo-name = коробка с боеприпасами (.30 rifle)
uplink-mosin-ammo-desc = коробка с 60 патронами для винтовки винтовки излишков.

uplink-sniper-ammo-name = коробка с боеприпасами (.60 antimateriel)
uplink-sniper-ammo-desc = коробка с 10 патронами для снайперской винтовки христов.

uplink-holopara-kit-name = набор холопаразита
uplink-holopara-kit-desc = гордость и радость киберсан. содержит инъектор, который содержит разумного метафизического стража, сделанного из жесткого света, который находится в теле пользователя, когда не активен.
    страж может быстро бить кулаками и невосприимчив к опасным условиям, будучи устойчивым к прямому воздействию травмы, но разделяет любой получаемый им урон с пользователем. не может быть использован оборотнями.

uplink-holoclown-kit-name = набор холоклоуна
uplink-holoclown-kit-desc = совместное предприятие киберсан и honk.co. содержит инъектор, который содержит разумного метафизического клоуна, сделанного из жесткого света, который находится в теле пользователя, когда не активен.
    холоклоун имеет карманы для хранения вещей, руку из жесткого света, которой он может манипулировать окружающей средой, и невосприимчив к опасным условиям, будучи устойчивым к прямому воздействию травмы, но разделяет любой получаемый им урон с пользователем.

uplink-holster-name = кобура на плечо
uplink-holster-desc = глубокая кобура на плечо, способная вместить множество типов баллистики.

uplink-chest-rig-name = разгрузка
uplink-chest-rig-desc = взрывостойкое тактическое снаряжение, используемое для хранения товаров предателей.

uplink-emag-name = эмэг
uplink-emag-desc = визитная карточка синдиката, этот секвенсор способен вмешиваться в различные устройства станции. перезаряжается автоматически.

uplink-access-breaker-name = взломщик доступа
uplink-access-breaker-desc = взломанный конфигуратор доступа и хороший друг emag. это устройство способно взламывать шлюзы, а также стирать требования доступа к оборудованию станции. перезаряжается автоматически.

uplink-agent-id-card-name = агентская id-карта
uplink-agent-id-card-desc = модифицированная id-карта, которая может копировать доступ с других карт и менять свое имя и должность по желанию.

uplink-black-jetpack-name = черный реактивный ранец
uplink-black-jetpack-desc = черный реактивный ранец. это позволяет вам летать в космосе. заправка не включена, используйте топливо с умом.

uplink-reinforcement-radio-ancestor-name = телепортер генетического предка
uplink-reinforcement-radio-ancestor-desc = вызовите подготовленного предка по вашему выбору, чтобы помочь вам. поставляется с одной сигаретой синдиката.

uplink-reinforcement-radio-name = телепортер
uplink-reinforcement-radio-traitor-desc = вызовите агента подкрепления крайне сомнительного качества. без кнопки выключения, купите это, если вы готовы к вечеринке. вызовите медика, шпиона или вора, чтобы помочь вам. удачи.

uplink-reinforcement-radio-nukeops-name = телепортер
uplink-reinforcement-radio-nukeops-desc = вызовите оперативного сотрудника ядерной службы крайне сомнительного качества. без кнопки выключения, купите это, если вы готовы к вечеринке. у них есть базовое снаряжение ядерного оператора.

uplink-reinforcement-radio-cyborg-assault-name = телепортер для штурмового киборга синдиката
uplink-reinforcement-radio-cyborg-assault-desc = стройная, злобная машина для убийств с доступом к энергетическому мечу, lmg, криптографическому секвенсору и указателю.

uplink-stealth-box-name = стелс-коробка
uplink-stealth-box-desc = коробка, оснащенная технологией стелса. крадитесь незамеченными, но не двигайтесь слишком быстро, иначе вас раскроют!

uplink-headset-name = наушники синдиката
uplink-headset-desc = гарнитура, позволяющая общаться с другими оперативниками синдиката. имеет 4 слота для ключей шифрования.

uplink-encryption-key-name = ключ шифрования синдиката
uplink-encryption-key-desc = ключ шифрования для доступа к секретной частоте наших специальных агентов, но убедитесь, что он не попадет в руки врага.

uplink-binary-translator-key-name = ключ двоичного переводчика
uplink-binary-translator-key-desc = позволяет вам подключиться к двоичному каналу кремниевых форм жизни. но не говорите по нему, по крайней мере, без голосовой маски.

uplink-hypopen-name = гипоручка
uplink-hypopen-desc = химический гипоспрей, замаскированный под ручку, способный мгновенно вводить до 10u реагентов. изначально пуст.

uplink-voice-mask-name = голосовая маска
uplink-voice-mask-desc = газовая маска, которая позволяет вам настроить свой голос на того, о ком вы можете подумать. также использует передовую технологию хамелеона.

uplink-clothing-eyes-hud-syndicate-name = визор синдиката
uplink-clothing-eyes-hud-syndicate-desc = профессиональный наголовный дисплей синдиката, предназначенный для лучшего обнаружения гуманоидов и их последующего устранения.

uplink-radio-jammer-name = глушилка радиосигналов
uplink-radio-jammer-desc = это устройство будет нарушать любую исходящую радиосвязь поблизости, а также датчики костюма при активации.

uplink-syndicate-weapon-module-name = оружейный модуль киборга
uplink-syndicate-weapon-module-desc = модернизирует киборга энергетическим кинжалом и перезаряжающимся пистолетом.

uplink-syndicate-martyr-module-name = модуль киборга-мученика
uplink-syndicate-martyr-module-desc = превратите своего эмагнутого друга-борга в ходячую бомбу только с этим модулем. убедитесь, что они верны вашему делу, результаты могут отличаться.

uplink-singularity-beacon-name = маяк сингулярности
uplink-singularity-beacon-desc = устройство, которое притягивает сингулярности. должен быть закреплен и запитан. вызывает рост сингулярностей при потреблении.

uplink-antimov-law-name = схема законов антимова
uplink-antimov-law-desc = очень опасный набор законов, который следует использовать, когда вы хотите, чтобы ии вышел из-под контроля, используйте с осторожностью.

uplink-storage-implanter-name = имплантат для хранения
uplink-storage-implanter-desc = прячьте вкусности внутри себя с помощью новой технологии блуспейса!

uplink-freedom-implanter-name = имплантат свободы
uplink-freedom-implanter-desc = убегайте от этих противных сотрудников службы безопасности с помощью этого имплантата! он позволяет вам легко освобождаться от наручников и бол, а также парализовать любого, кто достаточно смел, чтобы вытащить вас.

uplink-scram-implanter-name = имплантат экстренной телепортации
uplink-scram-implanter-desc = имплантат, который телепортирует вас в большом радиусе. пытается телепортировать вас на свободную клетку. иногда это может не удаться. страхование жизни не включено.

uplink-dna-scrambler-implanter-name = имплантат скремблера днк
uplink-dna-scrambler-implanter-desc = одноразовый имплантат, который можно активировать для изменения вашей днк и придания вам совершенно нового вида.

uplink-emp-implanter-name = emp имплантат
uplink-emp-implanter-desc = при активации детонирует небольшой электромагнитный импульс, который истощает энергию близлежащей электроники, работает от медленно перезаряжающейся внутренней ячейки.

uplink-macro-bomb-implanter-name = макро-бомба имплантат
uplink-macro-bomb-implanter-desc = введите это, и после смерти вы создадите большой взрыв. огромные потери для команды, используйте на свой страх и риск. заменяет внутреннюю микробмбу.

uplink-uplink-implanter-name = имплантат канала связи
uplink-uplink-implanter-desc = скрытно заказывайте оборудование без необходимости в pda. глотайте телекристаллы, чтобы пополнить канал связи.

uplink-deathrattle-implant-name = коробка имплантатов предсмертного хрипа
uplink-deathrattle-implant-desc = коробка, содержащая достаточно имплантатов предсмертного хрипа для всего отряда. передает сообщение, содержащее вашу позицию, на канал синдиката, когда вы переходите в критическое состояние или умираете.

uplink-death-acidifier-implant-name = имплантат подкислителя смерти
uplink-death-acidifier-implant-desc = полностью расплавляет пользователя и его оборудование при использовании или смерти.

uplink-micro-bomb-implanter-name = микро-бомба имплантат
uplink-micro-bomb-implanter-desc = взрывается при смерти или ручной активации с помощью этого имплантата. уничтожает тело со всем оборудованием.

uplink-radio-implanter-name = радиоимплантат
uplink-radio-implanter-desc = имплантирует радио синдиката, позволяя скрытую связь без гарнитуры.

uplink-observation-kit-name = набор наблюдения
uplink-observation-kit-desc = включает в себя плату монитора камеры наблюдения и защитный hud, замаскированный под солнцезащитные очки.

uplink-emp-kit-name = набор электрического разрушителя
uplink-emp-kit-desc = полный переворот энергетического оружия: отключает дизаблеры, оглушает электрошоковые дубинки, разряжает лазерные пушки! содержит 3 emp гранаты и emp имплантат. не нарушает работу настоящего огнестрельного оружия.

uplink-decoy-kit-name = набор приманок
uplink-decoy-kit-desc = современная технология отвлечения внимания прямо из rnd. поставляется с пятью реалистичными воздушными шарами, четырьмя гранатами-приманками и несколькими хлопушками!

uplink-chemistry-kit-name = набор химического синтеза
uplink-chemistry-kit-desc = стартовый набор для начинающего химика, примечательно включает в себя химическую полезную нагрузку и таймер, шприц с гиперзином и две пробирки с вестином для всех ваших преступных нужд!

uplink-knives-kit-name = набор метательных ножей
uplink-knives-kit-desc = набор из 4 метательных ножей с логотипом синдиката, идеально подходящих для втыкания в тело ваших жертв.

uplink-meds-bundle-name = медицинский набор interdyne
uplink-meds-bundle-desc = ассортимент автоинъекторов и премиального медицинского оборудования для покрытия любой возможной ситуации. содержит элитный компактный дефибриллятор, который можно использовать в качестве оружия.

uplink-ammo-bundle-name = набор боеприпасов
uplink-ammo-bundle-desc = перезагрузка! содержит 4 магазина для c-20r, 4 барабана для bulldog и 2 ящика с патронами для l6 saw.

uplink-sniper-bundle-name = снайперский набор
uplink-sniper-bundle-desc = неприметный портфель, который содержит hristov, 15 запасных пуль и удобную маскировку.

uplink-c20r-bundle-name = набор c-20r
uplink-c20r-bundle-desc = старый верный: классический пистолет-пулемет c-20r, в комплекте с тремя магазинами.

uplink-buldog-bundle-name = набор bulldog
uplink-buldog-bundle-desc = стройный и злобный: содержит популярное ружье bulldog и четыре барабана с картечью 12 калибра.

uplink-grenade-launcher-bundle-name = набор china-lake
uplink-grenade-launcher-bundle-desc = старый гранатомет china-lake в комплекте с 11 патронами различной разрушительной силы.

uplink-l6-saw-bundle-name = набор l6 saw
uplink-l6-saw-bundle-desc = больше дакки: культовый легкий пулемет l6, в комплекте с 2 коробчатыми магазинами.

uplink-zombie-bundle-name = набор зомби синдиката
uplink-zombie-bundle-desc = комплексный набор для высвобождения нежити на станции.

uplink-surplus-bundle-name = ящик с излишками
uplink-surplus-bundle-desc = содержит случайные предметы синдиката на сумму 250 телекристаллов. это может быть бесполезный хлам или что-то действительно хорошее.

uplink-super-surplus-bundle-name = супер ящик с излишками
uplink-super-surplus-bundle-desc = содержит случайные предметы синдиката на сумму 625 телекристаллов.

uplink-toolbox-name = ящик с инструментами
uplink-toolbox-desc = полный набор инструментов для механически склонного предателя. также включает в себя пару изолированных боевых перчаток и противогаз синдиката.

uplink-syndicate-jaws-of-life-name = гидравлические ножницы
uplink-syndicate-jaws-of-life-desc = комбинированный инструмент для взлома и резки. полезен для проникновения на станцию или в ее отделы.

uplink-duffel-surgery-name = хирургическая вещевая сумка
uplink-duffel-surgery-desc = большая вещевая сумка, содержащая полный набор хирургических инструментов.

uplink-power-sink-name = поглотитель энергии
uplink-power-sink-desc = высасывает огромное количество электроэнергии из сети, а затем взрывается, когда насыщается. используйте гаечный ключ для подключения к проводам.

uplink-carp-dehydrated-name = обезвоженный космический карп
uplink-carp-dehydrated-desc = выглядит как плюшевый карп, но просто добавьте воды, и он станет настоящим космическим карпом!

# job specific
uplink-gatfruit-seeds-name = пакет семян гатфрукта
uplink-gatfruit-seeds-desc = и кто сказал, что оружие не растет на деревьях?

uplink-rigged-boxing-gloves-name = поддельные боксерские перчатки
uplink-rigged-boxing-gloves-desc = порхай как бабочка, жаль как пчела.

uplink-necronomicon-name = некрономикон
uplink-necronomicon-desc = нечестивая книга, способная вызывать демонического фамильяра.

uplink-holy-hand-grenade-name = святая ручная граната
uplink-holy-hand-grenade-desc = о господи, благослови эту ручную гранату твою, дабы ею ты мог разнести врагов твоих на крошечные кусочки, в милости твоей.

uplink-revolver-cap-gun-fake-name = поддельный капсюльный пистолет
uplink-revolver-cap-gun-fake-desc = обмани своего врага! он может использовать как капсюльные, так и магнум патроны. поставляется заряженным патронами магнум.

uplink-banana-peel-explosive-name = взрывная банановая кожура
uplink-banana-peel-explosive-desc = они разразятся смехом, когда поскользнутся на ней!

uplink-hot-potato-name = горячая картошка
uplink-hot-potato-desc = после активации эту бомбу замедленного действия нельзя уронить - ее можно только передать кому-то другому!

uplink-chimp-upgrade-kit-name = чип для улучшения ручной пушки c.h.i.m.p.
uplink-chimp-upgrade-kit-desc = вставьте этот чип в стандартную ручную пушку c.h.i.m.p., чтобы она могла стрелять омега-частицами. омега-частицы вызывают сильные ожоги и приводят к тому, что аномалии становятся сверхкритическими.

uplink-proximity-mine-name = мина-ловушка
uplink-proximity-mine-desc = мина, замаскированная под знак "мокрый пол".

uplink-disposable-turret-name = одноразовая баллистическая турель
uplink-disposable-turret-desc = выглядит и функционирует как обычный электрический ящик с инструментами. при ударе о ящик с инструментами он превратится в баллистическую турель, теоретически стреляющую в кого угодно, кроме членов синдиката. может быть превращен обратно в ящик с инструментами с помощью отвертки и отремонтирован с помощью гаечного ключа.

uplink-cluster-banana-peel-name = кассетный банан
uplink-cluster-banana-peel-desc = после броска распадается на 6 взрывных банановых кожур, кожура автоматически взрывается через 20 секунд, если никто на них не поскользнется.

uplink-cane-blade-name = клинок в трости
uplink-cane-blade-desc = трость, в которой спрятано странное лезвие, которое можно обнажить. украдена из личного музея куратора. поджигает людей с помощью древнего заклинания.

uplink-chameleon-name = набор хамелеона
uplink-chameleon-desc = рюкзак, полный предметов, содержащих технологию хамелеона, позволяющую вам замаскироваться практически под что угодно на станции, и не только!

uplink-clothing-no-slips-shoes-name = нескользящая обувь
uplink-clothing-no-slips-shoes-desc = обувь-хамелеон, которая защищает вас от скольжения.

uplink-clothing-thieving-gloves-name = воровские перчатки
uplink-clothing-thieving-gloves-desc = незаметно крадите из карманов и улучшайте свою воровскую технику с помощью этих новых модных перчаток. теперь с технологией хамелеона!

uplink-clothing-outer-vest-web-name = разгрузочный жилет
uplink-clothing-outer-vest-web-desc = синтетический бронежилет. у этого добавлена стропа и баллистические пластины.

uplink-clothing-outer-vest-web-elite-name = элитный разгрузочный жилет
uplink-clothing-outer-vest-web-elite-desc = синтетический бронежилет. у этого добавлена стропа и жаростойкие волокна.

uplink-clothing-shoes-boots-mag-syndie-name = алые магботинки
uplink-clothing-shoes-boots-mag-syndie-desc = пара ботинок, которые предотвращают скольжение и в условиях невесомости позволяют вам двигаться нормально, ценой небольшого замедления. кроме того, они обладают функциональностью реактивного ранца и поставляются с топливом, но его хватает ненадолго.

uplink-eva-syndie-name = комплект eva синдиката
uplink-eva-syndie-desc = костюм eva из дюранити с некоторой защитой и установленной защитой от радиации. очень проворный, без замедления.
# goob station begin - hardsuits to voidsuits
uplink-hardsuit-carp-name = космический костюм карпа
uplink-hardsuit-carp-desc = выглядит как обычный костюм карпа, за исключением того, что он полностью герметичен и обманывает космических карпов, заставляя их думать, что вы один из них.

uplink-hardsuit-syndie-name = космический костюм синдиката
uplink-hardsuit-syndie-desc = хорошо известный бронированный алый космический костюм синдиката, способный совершать выходы в космос и устойчивый к пулям.

uplink-syndie-raid-name = штурмовой костюм синдиката
uplink-syndie-raid-desc = очень прочный и достаточно гибкий костюм алой брони, усиленный против всех распространенных форм повреждений, но не способный совершать выходы в космос. поставляется с крутым шлемом.

uplink-hardsuit-syndieelite-name = элитный космический костюм синдиката
uplink-hardsuit-syndieelite-desc = элитная версия алого космического костюма с улучшенной мобильностью и огнестойкостью. собственность gorlex marauders.

uplink-clothing-outer-hardsuit-juggernaut-name = костюм джаггернаута киберсан
uplink-clothing-outer-hardsuit-juggernaut-desc = сверхпрочная броня, изготовленная из материалов, испытанных на объекте tau chromosphere. единственное, что будет вас замедлять, - это этот костюм... и электрошокеры.

uplink-cyberpen-name = ручка киберсан
uplink-cyberpen-desc = ручка юридического отдела киберсан, неоценима для подделки документов и побега из тюрем. смутно пахнет жестким светом и военной наживой.

uplink-decoy-disk-name = ложный ядерный диск
uplink-decoy-disk-desc = кусок пластика с лентикулярной печатью, сделанный так, чтобы выглядеть как диск ядерной аутентификации.

uplink-cigarettes-name = пачка сигарет синдиката
uplink-cigarettes-desc = элитные сигареты для элитных агентов. пропитаны лекарством, когда вам нужно сделать больше, чем просто успокоить нервы.

uplink-clothing-conducting-gloves-name = проводящие перчатки
uplink-clothing-conducting-gloves-desc = выглядят точно так же, как изолированные перчатки, но бьют током гораздо сильнее, чем если бы у вас вообще ничего не было! лучше всего дарить в качестве подарка пассажирам, которых вы действительно не любите.

uplink-snack-box-name = коробка со снеками синдиката
uplink-snack-box-desc = коробка с вкусными закусками и напитками, которые можно есть в одиночку или с командой. включает в себя 1 игрушку, которую вы не хотели.

uplink-eshield-name = энергетический щит
uplink-eshield-desc = экзотический энергетический щит, который отражает все лазерные лучи и обеспечивает небольшую защиту от пуль и других физических атак. он разряжается от полученного урона и способен автоматически перезаряжаться. внимание: emp импульсы способны разрядить внутреннюю батарею энергетического щита.

uplink-soap-name = мыло
uplink-soap-desc = ненадежный кусок мыла. пахнет страхом.

uplink-ultrabright-lantern-name = сверхъяркий фонарь
uplink-ultrabright-lantern-desc = этот сверхъяркий фонарь можно использовать для ослепления людей, как вспышку.

uplink-combat-medkit-name = боевая аптечка
uplink-combat-medkit-desc = аптечка, предназначенная для лечения боевых травм.

uplink-combat-medipen-name = боевой медипен
uplink-combat-medipen-desc = медипен для одноразового использования, содержащий химические вещества, которые восстанавливают большинство видов повреждений.

uplink-nocturine-chemistry-bottle-name = бутылка ноктюрина
uplink-nocturine-chemistry-bottle-desc = химическое вещество, которое усыпляет вашу цель.

uplink-stimpack-name = инъектор гиперзина
uplink-stimpack-desc = легендарное химическое вещество, производимое donk co. для синдиката. инъекция этого вещества увеличит скорость бега и позволит вам быстрее восстанавливаться после оглушения в течение 30 секунд.

uplink-stimkit-name = набор инъекторов гиперзина
uplink-stimkit-desc = аптечка, содержащая 6 микроинъекторов гиперзина, каждый из которых вводит вам достаточно гиперзина, чтобы хватило на 15 секунд.

uplink-syndicate-segway-crate-name = сегвей синдиката
uplink-syndicate-segway-crate-desc = будьте врагом корпорации, стильно!

uplink-syndicate-sponge-box-name = коробка с губками синдиката
uplink-syndicate-sponge-box-desc = коробка, содержащая 6 губок синдиката, замаскированных под кубики обезьян, эти кубики превращаются в различных злых диких животных после контакта с водой.

uplink-slipocalypse-clustersoap-name = кассетное мыло скольжения
uplink-slipocalypse-clustersoap-desc = после броска разбрасывает маленькие кусочки мыла бренда синдиката, эти кусочки мыла испаряются через 60 секунд.

uplink-mobcat-microbomb-name = телепортер синдикат
uplink-mobcat-microbomb-desc = вызовите удобного кота, оснащенного микробомбимплантом. взрывается при серьезном ранении. может болезненно укусить.

uplink-chameleon-projector-name = проектор-хамелеон
uplink-chameleon-projector-desc = исчезните на виду, создав голограмму предмета вокруг вас. не используйте это для игры в "поиск объектов".

uplink-revolver-cap-gun-name = пистолет-хлопушка
uplink-revolver-cap-gun-desc = выглядит почти как настоящий! для детей от 8 лет и старше.

uplink-syndicate-stamp-name = резиновая печать синдиката
uplink-syndicate-stamp-desc = резиновая печать для штамповки важных документов.

uplink-cat-ears-name = кошачьи ушки
uplink-cat-ears-desc = uwu

uplink-outlaw-hat-name = шляпа вне закона
uplink-outlaw-hat-desc = шляпа, которая заставляет вас выглядеть так, будто вы носите пистолет с насечками, пронумерованный один и девятнадцать больше.

uplink-outlaw-glasses-name = очки вне закона
uplink-outlaw-glasses-desc = необходимо для каждого уважающего себя агента под прикрытием.

uplink-costume-pyjama-name = вещевая сумка с пижамой синдиката
uplink-costume-pyjama-desc = содержит 3 пары пижам синдиката и 4 плюшевые игрушки для идеальной пижамной вечеринки.

uplink-costume-clown-name = вещевая сумка с костюмом клоуна
uplink-costume-clown-desc = содержит полный костюм клоуна. включает в себя pda и служебную радиостанцию.

uplink-carp-suit-bundle-name = вещевая сумка с костюмом карпа
uplink-carp-suit-bundle-desc = содержит костюм карпа и несколько друзей для игр.

uplink-operative-suit-name = оперативный комбинезон
uplink-operative-suit-desc = костюм, который выдается нашим ядерным оперативникам с прекрасной тканью, чтобы убедиться, что вы выделяетесь, никаких других преимуществ, кроме как выглядеть круто.

uplink-operative-skirt-name = оперативная юбка
uplink-operative-skirt-desc = юбка, которая выдается нашим ядерным оперативникам с прекрасной тканью, чтобы убедиться, что вы выделяетесь, никаких других преимуществ, кроме как выглядеть круто.

uplink-balloon-name = шарик синдиката
uplink-balloon-desc = раздается самым храбрым душам, пережившим аттракцион "атомный смерч" в синдьеленде.

uplink-scarf-syndie-red-name = полосатый красный шарф синдиката
uplink-scarf-syndie-red-desc = стильный полосатый красный шарф синдиката. идеальный зимний аксессуар для тех, у кого острое чувство моды, и для тех, кто в настроении что-нибудь украсть.

uplink-scarf-syndie-green-name = полосатый зеленый шарф синдиката
uplink-scarf-syndie-green-desc = стильный полосатый зеленый шарф синдиката. идеальный зимний аксессуар для тех, у кого острое чувство моды, и для тех, кто в настроении что-нибудь украсть.

uplink-syndicate-pai-name = персональное ai-устройство синдиката
uplink-syndicate-pai-desc = вариант pаi синдиката с доступом к радиоканалу синдиката. мы не гарантируем их полезность.

uplink-bribe-name = набор для лоббирования
uplink-bribe-desc = сердечный подарок, который может помочь вам повлиять на чье-либо мнение. настоящая или поддельная? да.

uplink-hypodart-name = гиподротик
uplink-hypodart-desc = казалось бы, ничем не примечательный дротик с увеличенным резервуаром для химических веществ. он может хранить до 7u реагентов и мгновенно впрыскивать их при попадании в цель. изначально пуст.

uplink-barber-scissors-name = парикмахерские ножницы
uplink-barber-scissors-desc = хороший инструмент, чтобы сделать вашему коллеге-агенту хорошую стрижку, если только вы не хотите сделать ее себе.

uplink-backpack-syndicate-name = рюкзак синдиката
uplink-backpack-syndicate-desc = легкий взрывобезопасный рюкзак для хранения различных товаров предателей

uplink-cameraBug-name = камера-жучок
uplink-cameraBug-desc = портативное устройство, которое позволяет вам просматривать камеры станции.

uplink-combat-bakery-name = набор для боевой пекарни
uplink-combat-bakery-desc = набор тайного печеного оружия. содержит меч-багет, пару метательных круассанов и плату микроволновки синдиката для приготовления большего количества. как только работа сделана, съешьте улики.

uplink-business-card-name = визитная карточка синдиката
uplink-business-card-desc = визитная карточка, которую вы можете дать кому-нибудь, чтобы продемонстрировать свою причастность к синдикату, или оставить на месте преступления, чтобы посмеяться над детективом. вы можете купить не более трех из них.

uplink-fake-mindshield-name = поддельный щит разума
uplink-fake-mindshield-desc = переключаемый имплантат, способный имитировать те же передачи, что и настоящий щит разума, когда он включен, обманывая способные головные дисплеи, заставляя их думать, что у вас есть щит разума (имплантат nanotrasen не предоставляется).

uplink-smuggler-satchel-name = сумка контрабандиста
uplink-smuggler-satchel-desc = удобная, подозрительного вида сумка. достаточно плоская, чтобы поместиться под напольной плиткой.

uplink-hardsuit-syndiemedic-name = космический костюм агента gorlex
uplink-hardsuit-syndiemedic-desc = комплект с избыточным космическим костюмом боевого медика от gorlex marauders.

uplink-hardsuit-syndiecommander-name = космический костюм командира gorlex
uplink-hardsuit-syndiecommander-desc = избыточный космический костюм командира от gorlex marauders. слишком громоздкий, чтобы поместить в комплект, поэтому танки не включены!

# cybersun stealth

uplink-hardsuit-cybersun-stealth-name = космический костюм-невидимка киберсан
uplink-hardsuit-cybersun-stealth-desc = разработанный на основе технологий spider clan, этот космический костюм имеет в себе стелс-пластины для особых операций. немного медленнее и с меньшей броней, чем космические костюмы по умолчанию.

# cybersun dreadnought suit
uplink-hardsuit-cybersun-dreadnought-name = костюм дредноута киберсан
uplink-hardsuit-cybersun-dreadnought-desc = безумно прочный боевой космический костюм, в котором используется улучшенный гипер-блуспейсом пласталь, чтобы создать почти непроницаемую стену вокруг владельца. однако только абсолютно безумные последователи синдиката наденут это. из-за его веса его необходимо затягивать очень сильно, до такой степени, что он пронзает пользователя и его невозможно снять, не сорвав с него кожу. синдикат передает свои наилучшие пожелания.

# misc

uplink-gondola-name = ящик с гондолой
uplink-gondola-desc = ящик, содержащий одну гондолу стандартной комплектации.

uplink-operative-radio-name = телепортер ядерного оперативника
uplink-operative-radio-desc = вызовите ядерного оперативника крайне сомнительного качества. без кнопки выключения, купите это, если вы готовы к вечеринке. у них есть базовое снаряжение ядерного оперативника.

uplink-mobroach-microbomb-name = телепортер синдикан
uplink-mobroach-microbomb-desc = вызовите удобного мотылька, оснащенного микробомбимплантом. взрывается при серьезном ранении.

uplink-signaller-name = усовершенствованный удаленный сигнализатор
uplink-signaller-desc = устройство, которое может запускать сигналы на любом расстоянии. вы можете связать элементы с помощью мультитула или сетевого конфигуратора.

uplink-miniature-energy-crossbow-name = миниатюрный энергетический арбалет
uplink-miniature-energy-crossbow-desc = энергетический арбалет синдиката, маленький, бесшумный и смертоносный.

uplink-hardlight-bow-name = твердосветовой лук
uplink-hardlight-bow-desc = современный лук, который может создавать твердосветовые стрелы, предназначенные для бесшумного уничтожения целей. имеет 8 различных режимов стрельбы. может складываться.

# job-specific

uplink-pie-cannon-name = самовосстанавливающаяся пироговая пушка
uplink-pie-cannon-desc = пироговая пушка, которая автоматически восстанавливает пироги, один каждые десять секунд.

uplink-beenades-name = пчелиные гранаты
uplink-beenades-desc = невзрывная граната, полная... пчел?! только не пчелы!!!

uplink-dart-gun-name = дротиковый пистолет
uplink-dart-gun-desc = этот пистолет применяет внутренние химические вещества к своим самовосстанавливающимся запасам дротиков, что позволяет дистанционно лечить союзников или совершать военные преступления, отравляя врагов.
# weapons

uplink-contractor-baton-name = дубинка подрядчика
uplink-contractor-baton-desc = компактная, специализированная дубинка, назначаемая подрядчикам синдиката. применяет слабые электрические удары к целям. эти удары способны воздействовать на внутреннюю схему большинства роботов, применяя короткое оглушение.

uplink-weapon-burner-name = тяжелая винтовка burner
uplink-weapon-burner-desc = тяжелая винтовка burner, отличное оружие для прорыва и подавления.

uplink-weapon-heavy-shotgun-name = тяжелый дробовик nz csg-242
uplink-weapon-heavy-shotgun-desc = безжалостное тяжелое взрывное оружие. отдача при стрельбе настолько сильна, что может сбить вас с ног.

uplink-wspr-name = wspr
uplink-wspr-desc = эта винтовка с отсечкой делает свою работу бесшумно и использует 9,5-мм бесгильзовые патроны magnum hollow-point, которые наносят больший урон плоти, но хуже пробивают броню.

uplink-c20r-name = c-20r
uplink-c20r-desc = старый верный: классический пистолет-пулемет c-20r.

uplink-buldog-name = бульдог
uplink-buldog-desc = полностью автоматический дробовик с магазинным питанием.

uplink-l6-saw-name = пила l6
uplink-l6-saw-desc = больше дакки: культовый легкий пулемет l6.

uplink-m90-name = m-90
uplink-m90-desc = боевая винтовка m-90.

uplink-dualetta-bundle-name = набор dualetta
uplink-dualetta-bundle-desc = поставляется с 2 пистолетами dualetta, 2 магазинами для пистолетов-пулеметов, боевыми перчатками, костюмом нуар, плащом детектива и туфлями на шнуровке.

uplink-anaconda-name = анаконда
uplink-anaconda-desc = гордость cybersun arms concern, этот тяжелый пистолет предназначен для самообеспечения с помощью встроенного фабрикатора.

uplink-bulk-mosin-name = оптовый ящик винтовок синдиката
uplink-bulk-mosin-desc = 10 винтовок эпохи ww4, чтобы вооружить вас, ваших друзей и вашу кошку. экономит 40% на стоимости доставки при покупке оптом.

uplink-whimsy-bundle-name = набор радости и прихоти синдиката
uplink-whimsy-bundle-desc = любите ли вы распространять радость и прихоть? что ж, у donk co. есть решение для вас! содержит топор limited edition и достаточно конфет, чтобы убить человека.

uplink-m7s-name = m7s "вентилятор"
uplink-m7s-desc = рассеивание этого пистолета-пулемета становится тем меньше, чем дольше вы подавляете своих врагов. выстрелы также подавлены. довольно удобно.

uplink-combat-shotgun-name = боевой дробовик 'bojevic'
uplink-combat-shotgun-desc = мощный помповый дробовик калибра 8, с магазином на 5 патронов.

uplink-he1sg8-bundle-name = набор he1s-g8
uplink-he1sg8-bundle-desc = набор высокоэнергетической однозарядной винтовки. поставляется с 10 разрушающими и 9 гиперзаряженными патронами gauss-8 для дополнительного веселья.

uplink-blast-grenade-name = граната (40mm)
uplink-blast-grenade-desc = больше урона, меньший радиус. совместима с china-lake.

uplink-frag-grenade-name = осколочная граната (40mm)
uplink-frag-grenade-desc = меньше урона, больший радиус. совместима с china-lake.

uplink-mpapers-grenade-name = mp-apers снаряд (40mm)
uplink-mpapers-grenade-desc = выпускает 20 мелких шариков, превращая ваш гранатомет в дробовик. совместима с china-lake.

uplink-rifle-mag-name = магазин для винтовки (.20)
uplink-rifle-mag-desc = магазин на 25 патронов .20 калибра для винтовки. поддерживает lecter и m-90.

uplink-rifle-caseless-mag-name = магазин для винтовки (9.5mm hp)
uplink-rifle-caseless-mag-desc = магазин для винтовки на 30 патронов, снаряженных 9,5-мм бесгильзовыми пулями hollow-point magnum. совместим с wspr.

uplink-pistol-magazine-caseless-saphe-name = магазин для пистолета (9.5mm sap-he)
uplink-pistol-magazine-caseless-saphe-desc = 10 патронов 9,5-мм бесгильзовых полубронебойных осколочно-фугасных боеприпасов. именно так, как вы прочитали. совместим с cobra.

uplink-l6-box-name = коробка с магазинами (.30 rifle)
uplink-l6-box-desc = коробка с магазинами на 100 патронов. совместима с l6 saw.

uplink-shotgun-magazine-name = барабан для дробовика (12 gauge pellet)
uplink-shotgun-magazine-desc = барабан для дробовика с 8 дробовыми патронами. совместим с bulldog.

uplink-shotgun-magazine-slug-name = барабан для дробовика (12 gauge slug)
uplink-shotgun-magazine-desc = барабан для дробовика с 8 пулевыми патронами. совместим с bulldog.

uplink-high-caliber-magazine-name = магазин для винтовки (.50 anti-materiel)
uplink-high-caliber-magazine-desc = магазин для тяжелой винтовки на 15 патронов. совместим с burner.

uplink-high-caliber-explosive-magazine-name = магазин для винтовки (.50 hei)
uplink-high-caliber-explosive-magazine-desc = магазин для тяжелой винтовки на 15 зажигательных фугасных патронов. совместим с burner.

uplink-high-caliber-box-name = .50 коробка с патронами
uplink-high-caliber-box-desc = коробка с 30 патронами калибра .50 для борьбы с материальными средствами.

uplink-highcap-pistol-mag-name = магазин для пистолета большой емкости (.35 auto)
uplink-highcap-pistol-mag-desc = магазин для пистолета высокой емкости, вмещает 4 дополнительных патрона, всего 16 патронов.

uplink-heavy-shotgun-magazine-name = барабан для тяжелого дробовика (2 gauge he pellet)
uplink-heavy-shotgun-magazine-desc = магазин для дробовика с 15 дробовыми патронами с высоким взрывчатым веществом. совместим с nz csg-242.

uplink-heavy-shotgun-magazine-slug-name = барабан для тяжелого дробовика (2 gauge he slug)
uplink-heavy-shotgun-magazine-desc = магазин для дробовика с 15 осколочно-фугасными пулевыми патронами с высоким взрывчатым веществом. совместим с nz csg-242.

uplink-m7s-mag-name = боковой магазин smg (5x23mm)
uplink-m7s-mag-desc = магазин для винтовки на 48 патронов 5x23 мм. совместим с m7s.

uplink-cartridge-G8-demolishing-name = g8 разрушительный патрон
uplink-cartridge-G8-demolishing-desc = этот патрон стреляет пулей "копье ареса", разрушающей целые линии стен, нанося огромный урон выносливости людям и перезаряжая энергетические вихри. используется he1s-g8.

uplink-cartridge-G8-hypercharged-name = g8 гиперзаряженный патрон
uplink-cartridge-G8-hypercharged-desc = этот патрон стреляет пулей "молния зевса", поражающей током всех на своем пути и создающей энергетический вихрь в точке назначения, который создает мощный взрыв при перезарядке. используется he1s-g8.

uplink-high-caliber-shotgun-box-name = коробка с патронами 8 калибра
uplink-high-caliber-shotgun-box-desc = коробка с 16 патронами 8 калибра для дробовика combat shotgun.

uplink-high-caliber-shotgun-box-slug-name = коробка с пулевыми патронами 8 калибра
uplink-high-caliber-shotgun-box-desc = коробка с 16 пулевыми патронами 8 калибра для дробовика combat shotgun.

uplink-high-caliber-shotgun-box-flash-slug-name = коробка с светошумовыми патронами 8 калибра
uplink-high-caliber-shotgun-box-desc = коробка с 16 светошумовыми патронами 8 калибра для дробовика combat shotgun. не сбивает с ног тех, у кого нет защиты слуха.

uplink-high-caliber-shotgun-box-sarin-name = коробка с патронами с газом зарин 8 калибра
uplink-high-caliber-shotgun-box-desc = коробка с 16 патронами с газом зарин 8 калибра для дробовика combat shotgun, которые выпускают небольшое облако газа зарин в форме плюса.

# grenades

uplink-sarin-gas-grenade-name = газовая граната с зарином
uplink-sarin-gas-grenade-desc = жестокий нейротоксичный газ, который оглушает, ослепляет и отравляет любого, кому не повезло вдохнуть, а также сжигает любого, кто не в космическом костюме, заставляя их корчиться на полу, умоляя добить.

uplink-mech-teleporter-heavy-name = телепортер тяжелого меха
uplink-mech-teleporter-heavy-desc = содержит тяжелобронированного меха киберсан со встроенным цепным мечом, ultra ac-2, lbx ac 10 "scattershot", ракетной установкой brm-6 и тесла-пушкой p-x.

uplink-mech-teleporter-assault-name = телепортер штурмового меха
uplink-mech-teleporter-assault-desc = содержит легкобронированного меха киберсан со встроенным цепным мечом, lbx ac 10 "scattershot", легкой ракетной установкой srm-8 и тесла-пушкой p-x.

# chemicals

uplink-lollypop-bundle-name = коробка с леденцами donk co.
uplink-lollypop-bundle-desc = содержит 9 совершенно случайных леденцов. что они могут содержать?

uplink-lollypop-bundle-big-name = набор конфет donk co.
uplink-lollypop-bundle-big-desc = содержит неимоверное количество конфет. что они могут содержать?

uplink-advanced-combat-medipen-name = улучшенный боевой медипен
uplink-advanced-combat-medipen-desc = улучшенный медипен для одноразового использования, содержащий химические вещества, которые быстро вылечат большинство видов повреждений, полученных в бою.

uplink-syringe-pistol-name = пистолет-шприц
uplink-syringe-pistol-desc = пистолет, который использует шприцы в качестве боеприпасов и вводит их содержимое своим жертвам. вводит быстрее, чем обычные пистолеты-шприцы, и помещается в карманы.

# implants

uplink-smoke-implant-name = дымовой имплант
uplink-smoke-implant-desc = при активации выпускает облако дыма.

uplink-nutriment-implant-name = имплант насоса питательных веществ
uplink-nutriment-implant-desc = избавляет пользователя от необходимости употреблять пищу и/или напитки.

uplink-jaunter-implanter-name = имплантат джаунтера
uplink-jaunter-implanter-desc = при активации меняет местами пользователя и цель. пассивно перезаряжается.

uplink-krav-maga-implant-name = имплантат крав-мага
uplink-krav-maga-implant-desc = позволяет пользователю выполнять различные движения крав-мага.

uplink-autosurgeon-right-mantis-blade-name = автохирург правой руки с клинком богомола
uplink-autosurgeon-left-mantis-blade-name = автохирург левой руки с клинком богомола
uplink-autosurgeon-mantis-blade-desc = модифицирует руку пользователя, включая в нее кибер-имплант mantis blade, который можно выдвигать по желанию, лучше всего работает в паре. требует слишком тонкой настройки, чтобы ее мог обеспечить человек, поставляется с одноразовым автохирургом для установки.

uplink-autosurgeon-sandevistan-name = автохирург sandevistan
uplink-autosurgeon-sandevistan-desc = заменяет сердце пользователя sandevistan, синтетическим органом, который резко увеличивает скорость пользователя за счет его выносливости. требует слишком тонкой настройки, чтобы ее мог обеспечить человек, поставляется с одноразовым автохирургом для установки.

uplink-davids-jacket-name = куртка бегущего по краю
uplink-davids-jacket-desc = куртка для тех, кто особенно заинтересован в улучшении своего тела, как и вы.

uplink-helmet-swat-name = шлем swat синдиката
uplink-helmet-swat-desc = прочный шлем, который обеспечивает хорошую защиту, а также в некоторой степени подавляет звуки светошумовых гранат.

uplink-reverse-bear-trap-name = обратный медвежий капкан
uplink-reverse-bear-trap-desc = гениальное устройство для казни, которое надевается (или надевается силой) на голову. при вооружении запускается настраиваемый таймер (30-120 секунд), установленный на медвежьем капкане. когда он срабатывает, челюсти ловушки яростно открываются, мгновенно убивая любого, кто ее носит, разрывая их челюсти пополам. чтобы взвести, атакуйте кого-нибудь с ее помощью, пока он не носит головной убор.

# deception

uplink-clothing-explosive-gloves-name = взрывные изолированные перчатки
uplink-clothing-explosive-gloves-desc = перчатки, которые выглядят как обычные изолированные перчатки, но взрываются через секунду после поражения током, выводя из строя руки пользователя.

# disruption

uplink-syndicate-weapon-module-advanced-name = улучшенный модуль оружия
uplink-syndicate-weapon-module-advanced-desc = модернизирует киборга энергетическим мечом и пистолетом анаконда.

# martial arts

uplink-cqc-name = руководство по cqc
uplink-cqc-desc = руководство, которое учит одного пользователя тактическому ближнему бою, прежде чем самоуничтожиться. не ограничивает использование оружия. ваши разоружения нанесут некоторый урон выносливости, заставляя людей временно косноязычить, ваши захваты обездвижат на секунду, облегчая их усиление, ваши атаки нанесут умеренный урон выносливости, и вы получите набор комбо, которые позволят вам эффективно сбивать с ног, разоружать или оглушать своего противника. вы можете найти больше информации о cqc и его комбо здесь.

uplink-sleeping-carp-name = свиток пути спящего карпа
uplink-sleeping-carp-desc = этот свиток содержит секреты древней техники боевых искусств. вы освоите рукопашный бой, отражение огня из дальнобойного оружия, и космические карпы станут дружелюбны к вам. изучение этого искусства означает, что вы также откажетесь от использования бесчестного дальнобойного оружия. не может быть понято оборотнями.

# misc

uplink-dimension-pot-name = горшок измерений
uplink-dimension-pot-desc = портал в ваше собственное карманное измерение, замаскированный под комнатное растение, на случай, когда хранения одного предмета недостаточно.

uplink-pizza-bomb-name = гнусная пицца-бомба
uplink-pizza-bomb-desc = впервые разработанная террористами, теперь используется синдикатом для устранения важных целей. не открывать до взрыва.

uplink-pizza-party-crate-name = ящик для пиццы
uplink-pizza-party-crate-desc = ящик, прибывающий в виде доставки пиццы с катастрофой. наполнен пиццами и пицца-бомбами, чтобы устроить самую взрывоопасную вечеринку пиццы. к сожалению, вы, похоже, не можете вспомнить, какая из них какая.

uplink-undetermined-bundle-name = ящик с неопределенным набором
uplink-undetermined-bundle-desc = этот ящик поставляется с тремя случайными наборами и позволяет выбрать один из них. гарантированно включает ключ шифрования синдиката.

uplink-energy-pickaxe-name = энергетическая кирка
uplink-energy-pickaxe-desc = голографический горный инструмент с лезвиями из твердого света, который также служит смертоносным оружием ближнего боя. rock and stone!

uplink-tcminer-name = добытчик телекристаллов
uplink-tcminer-desc = содержит flatpack с добытчиком телекристаллов, очень шумной машиной, которая использует технологию блокчейна блуспейса для генерации телекристаллов каждые 10 секунд при включении. требуется 10 квт энергии и подключение к основной сети станции. мультитул не включен.

uplink-bloodred-casette-name = кассетный плеер bloodred
uplink-bloodred-casette-desc = предоставлен самыми эгоистичными модельерами киберсана, портативный музыкальный плеер!

uplink-night-vision-name = очки ночного видения
uplink-night-vision-desc = они позволяют вам видеть в темноте, выглядя при этом как обычные солнцезащитные очки!

uplink-thermal-vision-name = очки тепловизора
uplink-thermal-vision-desc = они позволяют вам видеть живых существ независимо от препятствий, со встроенным медицинским сканером.

uplink-betrayal-knife-name = нож предательства
uplink-betrayal-knife-desc =
    нож предательства позволяет пользователю телепортироваться на короткое расстояние, сбивая с ног людей в небольшом радиусе вокруг точки телепортации.
    наносит значительный урон, когда цель лежит или отвернута от вас.
    используйте его в руке, чтобы переключить режим телепортации.