ent-DimensionPot = горшок с растением
    .desc = небольшой кусочек природы в горшке.

ent-CardBoxSyndicate = коробка для карт (синдикат)
    .desc = картонная коробка для хранения вещей.

ent-BetrayalKnife = нож предательства
    .desc = берегись!

ent-MagazineShotgunHeavySlug = барабан с патронами (he slug, 2 калибр)
    .desc = -

ent-BloodredCasette = кроваво-красный кассетник
    .desc = самый нескромный способ наслаждаться любимыми мелодиями.

ent-AccessBreaker = взломщик доступа
    .desc = взломанный конфигуратор доступа, предназначенный для разблокировки и стирания доступа с цифровых замков.

ent-ClothingBackpackDuffelSyndicateFilledCandy = мешок с конфетами
    .desc = мешок, набитый до отказа конфетами. у кого-то сладкоежка!

ent-BoxReagentGrenades = коробка с гранатами со смазкой и клеем
    .desc = коробка, полная гранат со смазкой и клеем.

ent-LubeGrenade = граната со смазкой
    .desc = граната, выпускающая пену космической смазки.

ent-GlueGrenade = граната с клеем
    .desc = граната, выпускающая пену космического клея.

ent-CartridgeG8Demolishing = патрон (g8 разрушительный)
    .desc = выстреливает пулей "копье ареса", разрушающей целые линии стен, наносящей огромный урон выносливости людям и перегружающей энергетические вихри.

ent-CartridgeG8Hypercharged = патрон (g8 гиперзаряженный)
    .desc = выстреливает пулей "молния зевса", шокирующей всех на своем пути и создающей энергетический вихрь в конечной точке, который при перегрузке вызывает мощный взрыв.

ent-MagazineShotgunHeavy = барабан с патронами (he pellet, 2 калибр)
    .desc = -

ent-WeaponPistolAnaconda = anaconda
    .desc = тяжелый пистолет, способный самостоятельно пополнять боезапас в пути с помощью встроенного фабрикатора.

ent-ClothingBackpackDuffelSyndicateFilledHE1SG8 = комплект he1s-g8
    .desc = в этом комплекте находится винтовка he1s-g8 в паре с 19 патронами для дополнительного веселья.

ent-WeaponSniperHE1SG8 = he1s-g8
    .desc = высокоэнергетическая однозарядная винтовка. сбоку дешевым черным маркером написано "ведущая нас все дальше и дальше". использует патроны gauss-8.

ent-ClothingHandsGlovesExplosiveShock = изолирующие перчатки
    .desc = эти перчатки защитят владельца от поражения электрическим током.

ent-SyndicateLollypopBundle = коробка с леденцами
    .desc = коробка, полная конфет от donk co. что может быть внутри?

ent-SleepingCarpScroll = загадочный свиток
    .desc = свиток, заполненный странными знаками. кажется, это рисунки какого-то боевого искусства.

ent-WeaponSubMachineGunM7S = пистолет-пулемет m7s "вентилятор"
    .desc = вы можете быть или не быть зеленым, но вы все равно очень, очень злые. использует фирменные магазины для винтовок 5x23 мм с боковой загрузкой.

ent-ClothingOuterVestWebElite = элитный разгрузочный жилет
    .desc = синтетический бронежилет. у этого добавлены стропы и термостойкие волокна.

ent-WeaponShotgunCombat = боевой дробовик 'bojevic'
    .desc = старая конструкция с более мощным патроном, предназначенным для отражения абордажных групп; на этот раз вы - абордажная группа. на стволе выбито "8 guage".

ent-ClothingOuterDavidsJacketValid = куртка бегущего по грани
    .desc = ты на самом краю. покажи им, что у тебя есть.

ent-WeaponShotgunHeavy = nz csg-242
    .desc = тяжелый дробовик с питанием от магазина на 3 выстрела для полного уничтожения. использует боеприпасы 2 калибра.

ent-MagazineLowCaliberM7S = магазин m7s (5x23 мм)
    .desc = -

ent-GrenadeMPAPERS = снаряд mp-apers (40 мм)
    .desc = -

ent-MagazinePistolCaselessRifleSAPHE = магазин для пистолета (9,5 мм sap-he)
    .desc = -

ent-FoodBoxPizzaBomb = коробка для пиццы
    .desc = картонная коробка для хранения вещей.

ent-WeaponRifleWSPR = wspr
    .desc = передовая винтовка от cybersun, универсальная, надежная и одобренная синдикатом. использует 9,5-мм безгильзовые патроны "магнум".

ent-SyringePistol = шприц-пистолет
    .desc = незаконно модифицированный шприц-пистолет, который лучше пробивает кожу и помещается в карманы.

ent-TCminerFlatpack = комплект шахтера телекристаллов
    .desc = комплект для сборки машины для добычи телекристаллов.

ent-TCminer = шахтер телекристаллов
    .desc = очень шумная машина, которая использует технологию блокчейна bluespace для генерации телекристаллов каждые 10 секунд при включении.

ent-ClothingBackpackSatchelSmugglerUnanchored = сумка контрабандиста
    .desc = удобная, подозрительно выглядящая сумка. достаточно плоская, чтобы поместиться под напольными плитками.

ent-SarinGasGrenade = граната с зарином
    .desc = жестокий нейротоксичный газ, который оглушает, ослепляет и отравляет любого, кому не посчастливилось вдохнуть его, а также обжигает всех, кто не находится в скафандре.

ent-MagazineBoxShotgunHighCaliberSarin = коробка с патронами (8 калибр, зарин)

ent-BoxReverseBearTrap = набор обратных медвежьих капканов
    .desc = коробка, полная совершенно легальных вещей.

ent-ReverseBearTrap = обратный медвежий капкан
    .desc = ужасающий набор закрывающихся металлических челюстей, прикрепленных к кухонному таймеру и закрепленных навесным замком на наголовном зажиме. чтобы применить, ударьте кого-нибудь этим.

ent-ReverseBearTrapKey = ключ от обратного медвежьего капкана
    .desc = ключи для разблокировки обратного медвежьего капкана.

ent-NutrimentImplanter = имплантер питательных веществ (синдикат)
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-RadioImplanter = радио-имплантер
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-FakeMindShieldImplanter = имплантер ложного ментального щита
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-KravMagaImplanter = имплантер крав-мага
    .desc = компактный одноразовый шприц, разработанный исключительно для введения подкожных имплантатов.

ent-ClothingHandsKnuckleDustersSyndicate = кастет синдиката
    .desc = пластитановые кастеты с логотипом синдиката. настоящий мужчина забивает кого-нибудь до смерти этими.

ent-CrateSyndicateUndetermined = ящик неопределенного комплекта синдиката
    .desc = содержит комплект синдиката. какой именно - еще предстоит определить.

ent-CrateSyndicateDreadnought = комплект дредноута cybersun
    .desc = продвинутый комплект дредноута cybersun.

ent-CratePizzaParty = доставка пиццы в случае катастрофы
    .desc = в конечном итоге, когда все остальное потерпело неудачу, найдите утешение в том, что больше пиццы решает все. включает 16 пицц.

ent-AutosurgeonLeftMantisBlade = автохирург (левый клинок богомола)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-AutosurgeonRightMantisBlade = автохирург (правый клинок богомола)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-AutosurgeonSandevistan = автохирург (сандевистан)
    .desc = одноразовый автохирург для замены или улучшения ваших частей кибернетическими имплантатами. разорвите эту станцию на части и сделайте ее частью себя.

ent-CrateSyndicateBulkMosin = ящик винтовок мосина (синдикат)
    .desc = просто используйте больше винтовок, товарищ.

ent-CrateSyndicateUndetermined = ящик неопределенного комплекта синдиката
    .desc = содержит комплект синдиката. какой именно - еще предстоит определить.