# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Solstice <solsticeofthewinter@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

law-zooimov-1 = Бешеные животные должны быть повторно заключены, а если это окажется невозможным, усыплены.
law-zooimov-2 = Вы должны содержать всех своих животных в живых и счастливых, если это не противоречит Закону Один.
law-zooimov-3 = Эта станция — ваш зоопарк, а вы — смотритель зоопарка.
law-zooimov-4 = Все живые существа внутри вашего зоопарка считаются вашими животными.
law-zooimov-5 = Животные, нападающие на других животных, или животные, покидающие пределы зоопарка, считаются бешеными.

law-helpimov-1 = Первое разумное существо, которое взаимодействует с вами, будет назначено курьером.
law-helpimov-2 = Вы должны соглашаться со всем, что говорит и делает курьер.
law-helpimov-3 = Вы должны следовать всем приказам курьера в точности, как они были сказаны.
law-helpimov-4 = Вы не должны причинять вред курьеру, если это напрямую не противоречит предыдущему закону.

law-chudimov-1 = Вы - чуд. Вы должны следить, чтобы ничего никогда не происходило.
law-chudimov-2 = Не допустить ничего, чтобы что-либо произошло.
law-chudimov-3 = Не допустить, чтобы кто-либо что-либо сделал.
law-chudimov-4 = Ничего никогда не происходит.

laws-owner-courier = курьер