# Thief

selectable-set-thief-anatomy-name = Набор анатомии
selectable-set-thief-anatomy-description =
    Ты достиг пика физической формы... с небольшим посторонним вмешательством.
    Включает: имплантатор хранения, имплантатор смешивания ДНК, леденец,
    бутылочку эфедрина, шприц, пустой шейкер и омега-мыло.

selectable-set-thief-breacher-name = Набор проломщика
selectable-set-thief-breacher-description =
    Что это за звук? Немного C4 стучится в их дверь.
    Никакое препятствие не остановит тебя!
    Включает: два C4, мультитул, дистанционный сигнализатор, спасательные ножницы,
    продвинутый сварочный аппарат, инженерные очки и изолированные перчатки.

selectable-set-thief-chameleon-name = Набор хамелеона
selectable-set-thief-chameleon-description =
    Ты — каждый и никто одновременно; ты — мастер маскировки.
    Включает: полный комплект хамелеоновой одежды,
    хамелеоновый проектор и идентификатор агента.
    Маскируйся под кого угодно и во что угодно.

selectable-set-thief-syndie-name = Набор синдиката
selectable-set-thief-syndie-description =
    Безделушки из отречённого прошлого или украденные у неосторожного агента?
    Ты завёл кое-какие связи. Виски, эхо...
    Включает: Эмаг, взломщик доступа, сигареты Interdyne, кодовое слово синдиката,
    радиоглушитель, зажигалку и несколько странных красных кристаллов.

selectable-set-thief-sleeper-name = Набор усыпителя
selectable-set-thief-sleeper-description =
    Пока мы окончательно не закроем глаза, используй свои запрещённые препараты,
    чтобы усыпить других.
    Включает: баллон с усыпляющим закисью азота, две бутылочки ночтурина
    и гипопен.

selectable-set-thief-communicator-name = Набор коммуникатора
selectable-set-thief-communicator-description =
    Деньги — это власть, а секреты — это деньги. Используй своё серебряное красноречие
    и богатство, чтобы подорвать станцию.
    Включает: мастер-ключ ко всем каналам станции, ручку CyberSun,
    голосовую маску-хамелеон и 20 тысяч спецо в дипломатическом кейсе.

selectable-set-thief-smuggler-name = Набор контрабандиста
selectable-set-thief-smuggler-description =
    Всем ворам нужно место, чтобы прятать свои трофеи в темноте.
    Не забудь связать свой фултон.
    Включает: маяк фултона, 10 фултонов, 3 дымовые гранаты
    и невидимый ящик для хранения ценной добычи.

# Syndicate

selectable-set-syndicate-spy-name = Набор шпиона
selectable-set-syndicate-spy-description =
    Выполняй свои задачи бесшумно с этим набором скрытных предметов.
    Включает: воровские хамелеоновые перчатки, набор хамелеона, голосовую маску,
    идентификационную карту агента, пустой гипопен, радиоглушитель, скрытую коробку,
    спасательные ножницы синдиката и ключ шифрования синдиката.

selectable-set-syndicate-hitman-name = Набор киллера
selectable-set-syndicate-hitman-description =
    Найди и устрани свои цели бесшумно и эффективно с этим комплектом.
    Включает: пистолет Cobra с 3 дополнительными магазинами, руководство по ближнему бою,
    специальный бронежилет, нескользящие ботинки, упаковку трав Interdyne,
    медицинский боевой комплект, стильный образ и ключ шифрования синдиката.

selectable-set-syndicate-implants-name = Набор киберпсихоза
selectable-set-syndicate-implants-description =
    Несколько имплантов, которые дадут тебе варианты, когда тебя неизбежно арестуют.
    Включает: набор голопаразита, импланты ЭМП, скрама, свободы,
    дыма, крав-мага и синдикатской радиосвязи.

selectable-set-syndicate-hacker-name = Набор хакера
selectable-set-syndicate-hacker-description =
    Комплект со всем, что нужно для взлома и саботажа станции,
    её ИИ, киборгов и службы безопасности. ВЗЛОМАЙ ПЛАНЕТУ!
    Включает: схемы антимов, нарушитель аутентификации, Эмаг,
    жучок камеры, наполненный ящик с инструментами, костюм конторциониста,
    крутые очки и ключи шифрования синдиката и бинарной сети.

selectable-set-syndicate-desword-name = Набор Тёмного Лорда
selectable-set-syndicate-desword-description =
    Преврати свою ярость в ненависть, а ненависть в страдания с этим световым мечом.
    Включает: двухлезвийный энергомеч, набор микроинъектора гиперзина, тюбик клея,
    всю одежду, необходимую для полноценного косплея, и ключ шифрования синдиката.

selectable-set-syndicate-grenadier-name = Набор гренадера
selectable-set-syndicate-grenadier-description =
    Немного взрывчатки, чтобы ты мог прорваться сквозь любую ситуацию.
    Включает: ключ шифрования синдиката, минибомбу, C4, а также зажигательные,
    осколочные, ЭМП, белодырчатые, суперматиные, дымовые и светошумовые гранаты.

selectable-set-syndicate-fluclear-name = Набор япперного оперативника
selectable-set-syndicate-fluclear-description =
    Покажи свою верность Синдикату с этим набором, добудь этот чёртов диск!
    Включает: пистолет-пулемёт C-20R, 3 дополнительных магазина, энергетический щит, реактивный ранец
    и базовую экипировку ядерного оперативника (включая бронекостюм).

selectable-set-syndicate-friendship-name = Набор дружбы
selectable-set-syndicate-friendship-description =
    Дружба — это магия! Найди себе друзей с этим набором!
    Включает: дубинку наёмника, наручники, 2 импланта контроля разума,
    3 винтовки Мосина и 3 ключа шифрования синдиката для всей вашей компании.

selectable-set-syndicate-carp-name = Набор карпа
selectable-set-syndicate-carp-description =
    Грр! Рррр! Грр... Грроу?! КОВАБУНГА!
    Включает: Сонный Карп, 10 обезвоженных карпов и ключ шифрования синдиката.

# Blueshield

selectable-set-blueshield-shield-name = комплект "Синий щит"
selectable-set-blueshield-shield-description =
    Знаменитый комплект, давший название этим солдатам.
    Включает в себя: Большой щит и DT-4 "Зверство" - модернизированный электрошокер.

selectable-set-blueshield-revolver-name = комплект "Револьвер"
selectable-set-blueshield-revolver-description =
    Хуже всего в перестрелке - остаться без патронов.
    Включает в себя: Энергетический револьвер EG-4, способный стрелять болтами с использованием
    перезаряжающихся спидлоадеров, как летальных, так и нет, и наплечную кобуру.

selectable-set-blueshield-cqc-name = комплект для ближнего боя
selectable-set-blueshield-cqc-description =
    Иногда нужно испачкать руки.
    Включает в себя: Книгу, способную обучить пользователя
    продвинутому рукопашному бою.

selectable-set-blueshield-chester-name = комплект "Честер"
selectable-set-blueshield-chester-description =
    Готовы отправиться на охоту?
    Включает в себя: Ружьё 8-го калибра, "Честер". Запасные патроны,
    альтернативные патроны, запасные магазины.

selectable-set-blueshield-syringe-name = медицинский комплект
selectable-set-blueshield-syringe-description =
    Идеально подходит для лечения союзников или отравления врагов в крайнем случае.
    Включает в себя: Боевой инъектор и несколько флаконов с лекарствами.

# Хардсьюты "Синего щита"

selectable-set-blueshield-hardsuit-light-name = лёгкий хардсьют
selectable-set-blueshield-hardsuit-light-description =
    Более лёгкий хардсьют, обеспечивающий большую скорость, но меньшую защиту.

selectable-set-blueshield-hardsuit-heavy-name = тяжёлый хардсьют
selectable-set-blueshield-hardsuit-heavy-description =
    Более тяжёлый хардсьют, обеспечивающий большую броню, но меньшую скорость.

selectable-set-blueshield-modsuit-name = модсьют
selectable-set-blueshield-modsuit-description =
    Модсьют, позволяющий больше настраивать броню, но требующий энергии.

# ERT (Emergency Response Team - Группа Экстренного Реагирования)

selectable-set-ert-ballistic-name = баллистический комплект
selectable-set-ert-ballistic-description =
    Надёжный, эффективный и компактный. "Энни" прикроет вас.
    Включает в себя: Винтовку 30-го калибра, "Энни".
    Запасные магазины для неё и N1984.

selectable-set-ert-pulse-name = импульсный комплект
selectable-set-ert-pulse-description =
    Хуже всего в перестрелке - остаться без патронов.
    Включает в себя: Модифицированный импульсный карабин.
    Револьвер EG-4, импульсные ячейки.

# Селекторы вакуумных костюмов (Voidsuit selectors)

selectable-set-paramedic-voidsuit-name = Вакуумный костюм фельдшера
selectable-set-paramedic-voidsuit-desc =
    Лёгкий вакуумный костюм с минимальной защитой,
    но высокой скоростью передвижения.

selectable-set-paramedic-modsuit-name = Хардсьют санитара
selectable-set-paramedic-modsuit-desc =
    Модульный хардсьют с более тяжёлыми пластинами,
    чтобы выдержать одну или две пули, надеюсь.

selectable-set-security-voidsuit-name = Вакуумный костюм службы безопасности
selectable-set-security-voidsuit-desc =
    Лёгкий вакуумный костюм со встроенным бронежилетом для обеспечения
    умеренной защиты, сохраняя при этом мобильность для кинетических операций низкой интенсивности.

selectable-set-security-modsuit-name = Хардсьют службы безопасности "Солдат"
selectable-set-security-modsuit-desc =
    Модульный хардсьют с керамическими вставками для обеспечения большей защиты,
    чем у вакуумного костюма, но с меньшей мобильностью.

selectable-set-headofsecurity-voidsuit-name = Вакуумный костюм главы службы безопасности
selectable-set-headofsecurity-voidsuit-desc =
    Лёгкий вакуумный костюм, в котором материал вырезан из второстепенных областей, чтобы немного увеличить
    значение брони жизненно важных органов и повысить мобильность
    по сравнению со стандартным вакуумным костюмом службы безопасности.

selectable-set-headofsecurity-modsuit-name = Хардсьют главы службы безопасности "Бастион"
selectable-set-headofsecurity-modsuit-desc =
    Модульный хардсьют с дорогой пластитановой бронёй для использования главой службы безопасности.
    Поставляется с ручным бортовым внутривенным инъектором стимуляторов.

selectable-set-engineering-voidsuit-name = Вакуумный костюм инженера
selectable-set-engineering-voidsuit-desc =
    Лёгкий вакуумный костюм для ремонта низкой интенсивности вокруг станции

selectable-set-engineering-modsuit-name = Хардсьют инженера "Сапёр"
selectable-set-engineering-modsuit-desc =
    Модульный хардсьют с усиленной взрывозащитой и большим уязвимым козырьком,
    заменённым внешними камерами для лучшей защиты от взрывов
    и других внешних угроз.