ent-ClothingModsuitStandardPowerCell = стандартный блок питания модульного костюма
    .desc = специальный блок управления модульным костюмом, содержащий все необходимые части модульного бронекостюма.

ent-ClothingModsuitStandard = стандартный модульный костюм
    .desc = специальный блок управления модульным костюмом, содержащий все необходимые части модульного бронекостюма.

ent-ClothingModsuitSecurityPowerCell = блок питания модульного костюма охраны
    .desc = прочный модульный блок управления бронекостюмом для уничтожения коммунистов в космосе.

ent-ClothingModsuitSecurity = модульный костюм охраны
    .desc = прочный модульный блок управления бронекостюмом для уничтожения коммунистов в космосе.

ent-ClothingModsuitParamedicPowerCell = блок питания модульного костюма парамедика
    .desc = модульный блок управления бронекостюмом для парамедиков.

ent-ClothingModsuitParamedic = модульный костюм парамедика
    .desc = модульный блок управления бронекостюмом для парамедиков.

ent-ClothingModsuitAtmostechPowerCell = блок питания модульного костюма атмосферного техника
    .desc = модульный блок управления бронекостюмом для выдерживания самых больших опасностей на работе.

ent-ClothingModsuitAtmostech = модульный костюм атмосферного техника
    .desc = модульный блок управления бронекостюмом для выдерживания самых больших опасностей на работе.

ent-ClothingModsuitCorporate = управление модульным костюмом корпорации
    .desc = главный контроллер для модульного костюма корпорации.

ent-ClothingModsuitApocryphal = управление модульным костюмом апокрифа
    .desc = главный контроллер для модульного костюма апокрифа.

ent-ClothingModsuitResponsoryEngineering = управление модульным костюмом инженерного ответствия
    .desc = главный контроллер для модульного костюма инженерного ответствия.

ent-ClothingModsuitInquisitory = управление модульным костюмом инквизитора
    .desc = главный контроллер для модульного костюма инквизитора.

ent-ClothingModsuitHeadOfSecurityPowerCell = блок питания модульного костюма главы охраны
    .desc = прочный модульный блок управления бронекостюмом для главы службы безопасности.

ent-ClothingModsuitResponsoryJanitorial = управление модульным костюмом уборщика
    .desc = главный контроллер для модульного костюма уборщика.

ent-ClothingModsuitResponsoryLeader = управление модульным костюмом лидера
    .desc = главный контроллер для модульного костюма лидера.

ent-ClothingModsuitHeadOfSecurity = модульный костюм главы охраны
    .desc = прочный модульный блок управления бронекостюмом для главы службы безопасности.

ent-ClothingModsuitCaptainPowerCell = блок питания модульного костюма капитана
    .desc = бронекостюм, инкрустированный драгоценными камнями, отполированный до блеска зеркала и абсолютно великолепный, охлаждающая жидкость - кровь дракона, разбавленная доктором гиббом. это дерьмо для тебя ничто, чувак.

ent-ClothingModsuitCaptain = модульный костюм капитана
    .desc = бронекостюм, инкрустированный драгоценными камнями, отполированный до блеска зеркала и абсолютно великолепный, охлаждающая жидкость - кровь дракона, разбавленная доктором гиббом. это дерьмо для тебя ничто, чувак.

ent-ClothingModsuitEngineerPowerCell = блок питания модульного костюма инженера
    .desc = модульный блок управления бронекостюмом для выдерживания самых больших опасностей на работе.

ent-ClothingModsuitEngineer = модульный костюм инженера
    .desc = модульный блок управления бронекостюмом для выдерживания самых больших опасностей на работе.

ent-ClothingModsuitResearchDirector = управление модульным костюмом директора исследований
    .desc = модульный блок управления бронекостюмом для выдерживания еще одной шаттл-бомбы.

eent-ClothingModsuitResponsoryMedical = управление модульным костюмом медицинского ответствия
    .desc = главный контроллер для модульного костюма медицинского ответствия.

ent-ClothingModsuitResearchDirectorPowerCell = блок питания модульного костюма директора исследований
    .desc = модульный блок управления бронекостюмом для выдерживания еще одной шаттл-бомбы.

ent-ClothingModsuitResponsorySecurity = управление модульным костюмом охранного ответствия
    .desc = главный контроллер для модульного костюма охранного ответствия.

ent-ModsuitPlatingCaptain = пластины модульного костюма капитана
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingHeadOfSecurity = пластины модульного костюма главы охраны
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingParamedic = пластины модульного костюма парамедика
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingAtmostech = пластины модульного костюма атмосферного техника
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingRD = пластины модульного костюма директора исследований
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingSecurity = пластины модульного костюма охраны
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingEngineer = пластины модульного костюма инженера
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitPlatingExternal = внешние пластины модульного костюма
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitCoreStandard = стандартное ядро mod
    .desc = в самых пышных и плодородных районах планеты спраут растет кристалл, известный как сердцецвет. эти редкие, органические пьезоэлектрические кристаллы имеют невероятное культурное значение для каст художников эфириалов из-за их внешнего вида, который точно похож на сердце эфириала. неясно, какой из них находится в вашем костюме, но в любом случае он был перепрофилирован в качестве внутреннего источника питания для модульного внешнего устройства.

ent-ModsuitShell = оболочка mod
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitGauntlets = наручи mod
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitHelmet = шлем mod
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitBoots = ботинки mod
    .desc = деталь, используемая в конструкции mod.

ent-ModsuitChestplate = нагрудник mod
    .desc = деталь, используемая в конструкции mod.