ent-FoodSnackLollypopMitotrophin = Митотрофиновый леденец
    .desc = Леденец, наполненный митотрофином. Ужасен на вкус, но заставит вас почувствовать себя лучше в кратчайшие сроки.

ent-FoodSnackLollypopTricordrazine = Трикордразиновый леденец
    .desc = Леденец, наполненный трикордразином. Любимый леденец докторов!

ent-FoodSnackLollypopTrash = Обертка от леденца
    .desc = Это мусор.

ent-FoodSnackLollypopWrappedMystery = Завернутый загадочный леденец
    .desc = Загадочный леденец. Идеально подходит для всех ваших медицинских нужд

ent-FoodSnackLollypopWrappedTricordrazine = Завернутый трикордразиновый леденец
    .desc = Леденец, наполненный трикордразином. Все еще в обертке.

ent-ClothingBeltMilitaryWebbingCMOFilled = Разгрузка главного врача
    .desc = Медицинская разгрузка с глубокими карманами для использования медицинскими работниками.

ent-EnergyScalpel = Резак для тканей
    .desc = Скальпель, в котором используется энергетическое лезвие, а в включенном состоянии он также служит дрелью.

ent-EnergyCautery = Энергетический степлер
    .desc = Коагулятор с энергетическим наконечником, в включенном состоянии также служит скобами для швов.

ent-AdvancedRetractor = Механический захват с электроприводом
    .desc = Ретрактор с механическими захватами, в включенном состоянии также служит гемостатом.

ent-RapidSyringeGun = Скоростной шприцевой пистолет
    .desc = Точно настроенный шприцевой пистолет с повышенной скорострельностью и увеличенным объемом патронов, предназначенный для самых опытных офицеров медицинской службы.

ent-MedicalScannerFlatpack = Комплект для медицинского сканера
    .desc = Комплект плоской упаковки, используемый для сборки медицинского сканера.

ent-MedicalBiofabricatorFlatpack = Плоская упаковка медицинского биофабрикатора
    .desc = Плоская упаковка, используемая для конструкции медицинского биофабрикатора

ent-BiomassReclaimerFlatpack = Плоская упаковка реклаймера биомассы
    .desc = Плоская упаковка, используемая для конструкции реклаймера биомассы

ent-ComputerCloningConsoleFlatpack = Плоская упаковка консоли клонирования компьютеров
    .desc = Плоская упаковка, используемая для конструкции консоли клонирования компьютеров

ent-CloningpodFlatpack = Плоская упаковка клонирующего модуля
    .desc = Плоская упаковка, используемая для конструкции клонирующего модуля

ent-BoxSyringePax = Коробка шприцев с транквилизаторами
    .desc = Коробка, полная шприцев с транквилизаторами.

ent-MedicalStitches = Хирургические швы

ent-BoneGel = Бутылка с костным гелем
    .desc = Контейнер для костного геля, который часто нужно пополнять из специализированной машины.

ent-SprayBottleSilverSulfadiazine = Спрей-бутылка с серебряным сульфадиаазином
    .desc = Баллончик спрея с отвинчивающейся крышкой.

ent-SprayBottleStypticPowder = Спрей-бутылка с гемостатической пудрой
    .desc = Баллончик спрея с отвинчивающейся крышкой

ent-MedicalPatchPrefilledDermaline = Пластырь для ожогов (Дермалин 30u)
    .desc = Медицинский пластырь, наполненный химическими веществами

ent-MedicalPatchPrefilledBicaridine = Пластырь Брут (Бикаридин 30u)
    .desc = Медицинский пластырь, наполненный химическими веществами

ent-ClothingBackpackMessengerMedical = Медицинская сумка-мессенджер
    .desc = Прочный мешок для хранения дополнительных лекарств.

ent-ClothingBackpackMessengerChemistry = Химическая сумка-мессенджер
    .desc = Прочный мешок для хранения дополнительных колб и флаконов

ent-ClothingBackpackMessengerVirology = Вирусологическая сумка-мессенджер
    .desc = Прочный мешок, изготовленный из гипоаллергенных волокон, для предотвращения распространения заболеваний

ent-MedicalBiofabricator = Медицинский биоизготовитель
    .desc = Устройство для производства органов и других органических тканей, которые могут быть хирургически пересажены пациентам, с использованием биомассы

ent-VehicleWheelchairFolded = Инвалидная коляска
    .desc = Инвалидная коляска с большими колесами, которая позволяет передвигаться самостоятельно

ent-CartridgeAtropine = Картридж экстренного автонедокумента содержит
    .desc = Картридж экстренного автонедокумента содержит 10 мкг атропина и используется в картриджном автонедокументе.