ent-FoodSnackLollypopMitotrophin = митотрофиновый леденец
    .desc = Леденец, наполненный митотрофином. Ужасен на вкус, но заставит вас почувствовать себя лучше в кратчайшие сроки.

ent-FoodSnackLollypopTricordrazine = трикордразиновый леденец
    .desc = Леденец, наполненный трикордразином. Любимый леденец докторов!

ent-FoodSnackLollypopTrash = обертка от леденца
    .desc = Это мусор.

ent-FoodSnackLollypopWrappedMystery = завернутый загадочный леденец
    .desc = загадочный леденец. Идеально подходит для всех ваших медицинских нужд

ent-FoodSnackLollypopWrappedTricordrazine = завернутый трикордразиновый леденец
    .desc = Леденец, наполненный трикордразином. Все еще в обертке.

ent-ClothingBeltMilitaryWebbingCMOFilled = разгрузка главного врача
    .desc = Медицинская разгрузка с глубокими карманами для использования медицинскими работниками.

ent-EnergyScalpel = резак для тканей
    .desc = Скальпель, в котором используется энергетическое лезвие, а в включенном состоянии он также служит дрелью.

ent-EnergyCautery = энергетический степлер
    .desc = Коагулятор с энергетическим наконечником, в включенном состоянии также служит скобами для швов.

ent-AdvancedRetractor = механический захват с электроприводом
    .desc = ретрактор с механическими захватами, в включенном состоянии также служит гемостатом.

ent-RapidSyringeGun = скоростной шприцевой пистолет
    .desc = Точно настроенный шприцевой пистолет с повышенной скорострельностью и увеличенным объемом патронов, предназначенный для самых опытных офицеров медицинской службы.

ent-MedicalScannerFlatpack = комплект для медицинского сканера
    .desc = Комплект плоской упаковки, используемый для сборки медицинского сканера.

ent-MedicalBiofabricatorFlatpack = плоская упаковка медицинского биофабрикатора
    .desc = Плоская упаковка, используемая для конструкции медицинского биофабрикатора

ent-BiomassReclaimerFlatpack = плоская упаковка реклаймера биомассы
    .desc = Плоская упаковка, используемая для конструкции реклаймера биомассы

ent-ComputerCloningConsoleFlatpack = плоская упаковка консоли клонирования компьютеров
    .desc = Плоская упаковка, используемая для конструкции консоли клонирования компьютеров

ent-CloningpodFlatpack = плоская упаковка клонирующего модуля
    .desc = Плоская упаковка, используемая для конструкции клонирующего модуля

ent-BoxSyringePax = коробка шприцев с транквилизаторами
    .desc = Коробка, полная шприцев с транквилизаторами.

ent-MedicalStitches = хирургические швы

ent-BoneGel = бутылка с костным гелем
    .desc = Контейнер для костного геля, который часто нужно пополнять из специализированной машины.

ent-SprayBottleSilverSulfadiazine = спрей-бутылка с серебряным сульфадиаазином
    .desc = Баллончик спрея с отвинчивающейся крышкой.

ent-SprayBottleStypticPowder = спрей-бутылка с гемостатической пудрой
    .desc = Баллончик спрея с отвинчивающейся крышкой

ent-MedicalPatchPrefilledDermaline = пластырь для ожогов (Дермалин 30u)
    .desc = Медицинский пластырь, наполненный химическими веществами

ent-MedicalPatchPrefilledBicaridine = пластырь Брут (Бикаридин 30u)
    .desc = Медицинский пластырь, наполненный химическими веществами

ent-ClothingBackpackMessengerMedical = медицинская сумка-мессенджер
    .desc = Прочный мешок для хранения дополнительных лекарств.

ent-ClothingBackpackMessengerChemistry = химическая сумка-мессенджер
    .desc = Прочный мешок для хранения дополнительных колб и флаконов

ent-ClothingBackpackMessengerVirology = вирусологическая сумка-мессенджер
    .desc = Прочный мешок, изготовленный из гипоаллергенных волокон, для предотвращения распространения заболеваний

ent-MedicalBiofabricator = медицинский биоизготовитель
    .desc = Устройство для производства органов и других органических тканей, которые могут быть хирургически пересажены пациентам, с использованием биомассы

ent-VehicleWheelchairFolded = инвалидная коляска
    .desc = Инвалидная коляска с большими колесами, которая позволяет передвигаться самостоятельно

ent-CartridgeAtropine = картридж экстренного автонедокумента содержит
    .desc = Картридж экстренного автонедокумента содержит 10 мкг атропина и используется в картриджном автонедокументе.