ent-SalvageShuttleConsoleCircuitboard = плата консоли спасательного шаттла
    .desc = плата машинной печати для консоли спасательного шаттла.

ent-MailMetricsCartridge = картридж метрик почты
    .desc = картридж, который отслеживает статистику, связанную с доставкой почты.

ent-ClothingHandsKnucklesQuartermaster = кастет квартирмейстера с гравировкой
    .desc = выкованный лучшими мастерами по заказу квартирмейстера, этот твердый и плотный кастет предназначен для нанесения сокрушительных ударов и повреждения внутренних органов несчастной жертвы.

ent-MailTeleporter = почтовый телепорт
    .desc = телепортирует почту, адресованную экипажу этой станции.

ent-MailTeleporterMachineCircuitboard = плата почтового телепорта

ent-VehicleATV = вездеход (atv)
    .desc = вездеход.

ent-VehicleKeyATV = ключи от вездехода (atv)
    .desc = думаете, это всего лишь один ключ? ключи от atv означают "на самом деле два ключа от транспортного средства".