ent-AbductorHandcuffs = чудо-кандалы
    .desc = сделаны из металла, более прочного, чем все, что nanotrasen может себе представить.

ent-WallAbductor = стена шаттла
    .desc = удерживает воздух внутри и кровожадных спасателей снаружи.

ent-WallAbductorDiagonal = диагональная стена шаттла
    .desc = удерживает воздух внутри и кровожадных спасателей снаружи.

ent-AbductorHumanObservationConsole = консоль наблюдения за людьми
    .desc = используйте это, чтобы установить место назначения телепорта или вернуть людей, отмеченных научными инструментами. также используется для покупки сменного снаряжения и привязки жилета агента.

ent-OrganAbductorKidneys = почки
    .desc = фильтруют токсины из кровотока.

ent-OrganAbductorLiver = печень
    .desc = рекомендация по сочетанию: кьянти и бобы фава.

ent-LeftHandAbductor = левая рука похитителя


ent-LeftArmAbductor = левая рука похитителя


ent-ClothingCostumeAbductorHead = костюм инопланетянина (голова)
    .desc = на этикетке написано: donk co. не несет ответственности за любые выстрелы службы безопасности, вызванные этим продуктом.

ent-LeftFootAbductor = левая нога похитителя


ent-LeftLegAbductor = левая нога похитителя


ent-OrganAbductorLungs = легкие
    .desc = фильтруют кислород из атмосферы, который затем отправляется в кровоток для использования в качестве переносчика электронов.

ent-ClothingCostumeAbductor = костюм инопланетянина
    .desc = на этикетке написано: donk co. не несет ответственности за любые выстрелы службы безопасности, вызванные этим продуктом.

ent-WrenchAbductor = высокотехнологичный гаечный ключ
    .desc = может открутить болт за один оборот. не предназначен для рукопашного боя.

ent-HeadAbductor = голова похитителя


ent-RightArmAbductor = правая рука похитителя


ent-RightLegAbductor = правая нога похитителя


ent-RightHandAbductor = правая рука похитителя


ent-RightFootAbductor = правая нога похитителя


ent-GroinAbductor = пах похитителя


ent-WirecutterAbductor = высокотехнологичные кусачки
    .desc = режет провода как горячий нож масло.

ent-WelderAbductor = высокотехнологичный сварочный аппарат
    .desc = высокотехнологичный сварочный аппарат, способный производить бесконечное топливо.

ent-ScrewdriverAbductor = высокотехнологичная отвертка
    .desc = более эффективна, чем все, что может себе представить nanotrasen. не путать со звуковой отверткой.

ent-BoneManipulatorAbductor = высокотехнологичный манипулятор костей
    .desc = высокотехнологичный инструмент, способный сращивать кости.

ent-CrowbarAbductor = высокотехнологичная монтировка
    .desc = сделана из металла, более прочного, чем все, что nanotrasen может себе представить.

ent-MechanicalPinchesAbductor = высокотехнологичный ретрактор
    .desc = высокотехнологичный ретрактор, который также работает как гемостат.

ent-SearingToolAbductor = высокотехнологичный инструмент для прижигания
    .desc = высокотехнологичная прижигающая система с энергетическим наконечником, она также работает как швы.

ent-ChestAbductor = грудь похитителя


ent-EnergyScalpelAbductor = высокотехнологичный энергетический скальпель
    .desc = скальпель, который использует энергетическое лезвие, он также работает как пила и дрель.

ent-MultitoolAbductor = высокотехнологичный мультитул
    .desc = высокотехнологичный инструмент для взлома, способный просматривать функциональность проводов. может использоваться как криптографический секвенсор в альтернативном режиме.

ent-ClothingAbductorBelt = пояс инопланетянина
    .desc = может содержать различные наши вещи.

ent-AbductorConsole = консоль похитителя
    .desc = компьютер, который используется для шпионажа на станции.

ent-MobAbductor = юрист макпришелец


ent-ClothingBackpackDuffelAbductor = сумка инопланетянина
    .desc = обычная дорожная сумка, сотканная из прочного волокна.

ent-ClothingAbductorBeltFilled = пояс инопланетянина
    .desc = может содержать различные наши вещи.

ent-ClothingBackpackAbductor = рюкзак инопланетянина
    .desc = обычный рюкзак, сотканный из прочного волокна.

ent-ClothingOuterCoatAbductor = халат инопланетянина
    .desc = костюм инопланетного происхождения, который защищает от различных травм, а также от химических разливов.

ent-ClothingHeadHelmetAbductor = шлем инопланетянина
    .desc = zeep glorp!

ent-AbductorGizmo = гаджет
    .desc = устройство, которое вставляет нано-трекер, который можно использовать для наведения телепортационного луча.

ent-PlushieAbductor = плюшевый инопланетянин
    .desc = glorp zap zeeble glarp "плюш" bleeble

ent-ClothingBackpackDuffelAbductorFilled = хирургическая сумка инопланетянина
    .desc = обычная хирургическая дорожная сумка, сотканная из прочного волокна.

ent-AbductorAlienPad = планшет инопланетянина
    .desc = запустите в низших жизненных формах и выкопайте.

ent-AbductorExperimentator = экспериментатор
    .desc = устройство, которое анализирует результат эксперимента и возвращает объект в то место, откуда он был взят.

ent-OrganAbductorBrain = мозг
    .desc = источник невероятного, бесконечного интеллекта. хонк.

ent-AbductorOperatingTable = операционный стол похитителя
    .desc = используется для расширенных медицинских процедур.

ent-TableAbductor = стол инопланетянина
    .desc = буквально самая прочная вещь, которую вы когда-либо видели.