ent-ActionActivateBluespaceLifeline = Активировать Блюспейс Линию Жизни
    .desc = Активирует ваш блюспейс имплантат линии жизни, телепортируя вас далеко-далеко от этой станции. Вы не сможете вернуться.

ent-ActionHorn = Посигналить!
    .desc = Посигнальте тому, кого собираетесь переехать.

ent-ActionSiren = Сирена
    .desc = Предупредите свою жертву о вашем присутствии.

ent-ActivateSmokeImplant = Выпустить облако дыма
    .desc = Выпускает облако дыма вокруг вас.

ent-ActionDashMoth = Рывок Крылом
    .desc = Резко взмахните крыльями, совершая рывок в сторону!

ent-ActionToggleRightMantisBlade = Переключить Правый Клинок Богомола
    .desc = Выдвинуть или втянуть клинок богомола в вашей правой руке.

ent-ActionToggleLeftMantisBlade = Переключить Левый Клинок Богомола
    .desc = Выдвинуть или втянуть клинок богомола в вашей левой руке.

ent-ActionToggleSandevistan = Переключить Sandevistan
    .desc = Включить или выключить улучшенные рефлексы, обеспечиваемые Sandevistan.

ent-ActionChronoBlink = Временный Сдвиг
    .desc = Изменяет ваши координаты, позволяя вам телепортироваться в близлежащие места.

ent-ActionActivateAutoinjector = Активировать Автоинжектор
    .desc = Активируйте свой автоинжектор для введения химикатов в ваш кровоток.

ent-MouseMultiply = Умножиться
    .desc = Использует голод для размножения.

ent-ActionSwapImplant = Заменить Имплантат
    .desc = Позволяет вам поменяться местами с любым живым существом.

ent-ActionNaniteMend = Нанитный Ремонт
    .desc = Выпустите рой нанитов для быстрого восстановления целевого существа.

ent-ActionThankDriver = Поблагодарить Водителя
    .desc = Покажите водителю, что вам нравится быть пассажиром.

ent-ActionQuietBackThere = Тише Там Сзади
    .desc = Скажите пассажирам, чтобы они вели себя тише.

ent-ActionClothingSeal = Запечатать Одежду
    .desc = Запечатывает вашу текущую одежду.

ent-ActionVaporizeFreeman = Испарить
    .desc = Это все.

ent-ActionBlinkFreeman = Блинк
    .desc = Мудро сделано, мистер Фримен. Я увижу вас впереди.

ent-ActionShiftFreeman = Сдвиг
    .desc = Неужели опять пришло это время?

ent-ActionStopTimeFreeman = Остановить Время
    .desc = Я понимаю, что сейчас не самое удобное время для разговора по душам.