ent-ActionEvolutionMenu = открыть меню эволюции
    .desc = открывает меню эволюции.

ent-ActionAbsorbDNA = поглотить днк
    .desc = поглотить днк цели, выпотрошив их в процессе. стоит 25 химикатов.

ent-ActionStingExtractDNA = извлечь днк жалом
    .desc = украсть генетическую информацию цели. стоит 25 химикатов.

ent-ActionChangelingTransformCycle = цикл днк
    .desc = цикл вашей доступной днк.

ent-ActionChangelingTransform = трансформироваться
    .desc = трансформироваться в другого гуманоида. не поставляется с одеждой. стоит 5 химикатов.

ent-ActionEnterStasis = войти в регенеративный стазис
    .desc = имитировать свою смерть и начать регенерацию. бесплатно.

ent-ActionExitStasis = выйти из стазиса
    .desc = воскреснуть из мертвых с полным здоровьем. стоит 30 химикатов.

ent-ActionToggleArmblade = переключить клинок на руке
    .desc = преобразовать одну из ваших рук в сильный клинок, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleHammer = переключить молот на руке
    .desc = преобразовать одну из ваших рук в сильный молот, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleClaw = переключить коготь на руке
    .desc = преобразовать одну из ваших рук в сильный коготь, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleDartGun = переключить дротикомет на руке
    .desc = преобразовать одну из ваших рук в дротикомет, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionCreateBoneShard = сформировать костяной осколок
    .desc = отломать осколки кости и придать им форму метательной звезды. стоит 15 химикатов.

ent-ActionToggleChitinousArmor = переключить хитиновый доспех
    .desc = надуть свое тело во всепоглощающую хитиновую массу доспехов. стоит 25 химикатов.

ent-ActionToggleOrganicShield = сформировать щит
    .desc = преобразовать одну из ваших рук в большой, мясистый щит. стоит 20 химикатов.

ent-ActionShriekDissonant = диссонансный визг
    .desc = издать электромагнитный импульс, только своим голосом. стоит 30 химикатов.

ent-ActionShriekResonant = резонансный визг
    .desc = дезориентировать людей и сломать огни, только своим голосом. стоит 30 химикатов.

ent-ActionToggleStrainedMuscles = напрячь мышцы
    .desc = двигаться с чрезвычайно быстрой скоростью. наносит урон выносливости.

ent-ActionStingBlind = слепое жало
    .desc = бесшумно ужалить цель, ослепив ее на короткое время и сделав близорукой. стоит 25 химикатов.

ent-ActionStingCryo = криогенное жало
    .desc = бесшумно ужалить цель, постоянно замедляя и замораживая ее. стоит 25 химикатов.

ent-ActionStingLethargic = летаргическое жало
    .desc = бесшумно ввести коктейль анестетиков в цель. стоит 25 химикатов.

ent-ActionStingMute = безмолвное жало
    .desc = бесшумно ужалить цель, полностью заставив ее замолчать на короткое время. стоит 25 химикатов.

ent-ActionStingFakeArmblade = жало с фальшивым клинком на руке
    .desc = бесшумно ужалить цель, заставив ее вырастить тупой клинок на руке на короткое время. стоит 50 химикатов.

ent-ActionStingTransform = трансформирующее жало
    .desc = бесшумно ужалить цель, превратив ее в человека по вашему выбору. стоит 75 химикатов.

ent-ActionLayEgg = отложить яйцо
    .desc = посадить яйцо в мертвый труп, который созреет в новую форму для нас.

ent-ActionAnatomicPanacea = анатомическая панацея
    .desc = вылечить себя от болезней, инвалидностей, радиации, токсинов, опьянения и повреждения мозга. стоит 30 химикатов.

ent-ActionAugmentedEyesight = улучшенное зрение
    .desc = переключить тепловое зрение.

ent-ActionBiodegrade = биоразложиться
    .desc = извергнуть едкое вещество на любые удерживающие устройства или на чье-то лицо. стоит 30 химикатов.

ent-ActionChameleonSkin = кожа хамелеона
    .desc = медленно сливаться с окружающей средой. стоит 25 химикатов.

ent-ActionVoidAdapt = переключить адаптацию к пустоте
    .desc = адаптироваться к суровым условиям космоса, устраняя необходимость в кислороде или костюме. бесплатно.

ent-ActionAdrenalineReserves = запасы адреналина
    .desc = высвободить мощный адреналин из ваших желез. стоит 30 химикатов.

ent-ActionFleshmend = восстановление плоти
    .desc = быстро исцелить себя. стоит 35 химикатов.

ent-ActionLastResort = последний шанс
    .desc = покинуть свое нынешнее тело и сбежать в форме головного слизня. стоит 20 химикатов.

ent-ActionToggleLesserForm = низшая форма
    .desc = покинуть свою нынешнюю форму и превратиться в обезьяну. стоит 20 химикатов.

ent-ActionHivemindAccess = доступ к коллективному разуму
    .desc = настроить свои химические рецепторы для общения с коллективным разумом.

ent-ActionAbsorbBiomatter = поглотить биоматерию
    .desc = поглотить пищевой продукт, чтобы восстановить некоторые химикаты.

ent-ChangelingClothingHeadHelmet = хитиновый шлем
    .desc = всепоглощающая хитиновая масса брони.

ent-ChangelingClothingOuterHardsuit = органический космический костюм
    .desc = пригодная для космоса биомасса, состоящая из устойчивой к давлению и температуре ткани.

ent-ChangelingClothingHeadHelmetHardsuit = органический космический шлем
    .desc = пригодная для космоса биомасса, состоящая из устойчивой к давлению и температуре ткани.

ent-ChangelingShield = органический щит
    .desc = большой, мясистый щит.

ent-ArmClawChangeling = коготь на руке
    .desc = гротескный коготь, сделанный из кости и плоти, который рассекает людей, как горячий нож масло.

ent-ArmHammerChangeling = молот на руке
    .desc = молот, сделанный из плоти и кости, достаточно тяжелый, чтобы разбить конструкции и людей.

ent-ArmBladeChangeling = клинок на руке
    .desc = гротескный клинок, сделанный из кости и плоти, который рассекает людей, как горячий нож масло.