ent-ActionEvolutionMenu = открыть меню эволюции
    .desc = открывает меню эволюции.

ent-ActionAbsorbDNA = поглотить днк
    .desc = поглотить днк цели, выпотрошив их в процессе. стоит 25 химикатов.

ent-ActionStingExtractDNA = извлечь днк жалом
    .desc = украсть генетическую информацию цели. стоит 25 химикатов.

ent-ActionChangelingTransformCycle = цикл днк
    .desc = цикл вашей доступной днк.

ent-ActionChangelingTransform = трансформироваться
    .desc = трансформироваться в другого гуманоида. не поставляется с одеждой. стоит 5 химикатов.

ent-ActionEnterStasis = войти в регенеративный стазис
    .desc = имитировать свою смерть и начать регенерацию. бесплатно.

ent-ActionExitStasis = выйти из стазиса
    .desc = воскреснуть из мертвых с полным здоровьем. стоит 30 химикатов.

ent-ActionToggleArmblade = переключить клинок на руке
    .desc = преобразовать одну из ваших рук в сильный клинок, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleHammer = переключить молот на руке
    .desc = преобразовать одну из ваших рук в сильный молот, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleClaw = переключить коготь на руке
    .desc = преобразовать одну из ваших рук в сильный коготь, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionToggleDartGun = переключить дротикомет на руке
    .desc = преобразовать одну из ваших рук в дротикомет, состоящий из кости и плоти. втянуть при повторном использовании. стоит 15 химикатов.

ent-ActionCreateBoneShard = сформировать костяной осколок
    .desc = отломать осколки кости и придать им форму метательной звезды. стоит 15 химикатов.

ent-ActionToggleChitinousArmor = переключить хитиновый доспех
    .desc = надуть свое тело во всепоглощающую хитиновую массу доспехов. стоит 25 химикатов.

ent-ActionToggleOrganicShield = сформировать щит
    .desc = преобразовать одну из ваших рук в большой, мясистый щит. стоит 20 химикатов.

ent-ActionShriekDissonant = диссонансный визг
    .desc = издать электромагнитный импульс, только своим голосом. стоит 30 химикатов.

ent-ActionShriekResonant = резонансный визг
    .desc = дезориентировать людей и сломать огни, только своим голосом. стоит 30 химикатов.

ent-ActionToggleStrainedMuscles = напрячь мышцы
    .desc = двигаться с чрезвычайно быстрой скоростью. наносит урон выносливости.

ent-ActionStingBlind = слепое жало
    .desc = бесшумно ужалить цель, ослепив ее на короткое время и сделав близорукой. стоит 25 химикатов.

ent-ActionStingCryo = криогенное жало
    .desc = бесшумно ужалить цель, постоянно замедляя и замораживая ее. стоит 25 химикатов.

ent-ActionStingLethargic = летаргическое жало
    .desc = бесшумно ввести коктейль анестетиков в цель. стоит 25 химикатов.

ent-ActionStingMute = безмолвное жало
    .desc = бесшумно ужалить цель, полностью заставив ее замолчать на короткое время. стоит 25 химикатов.

ent-ActionStingFakeArmblade = жало с фальшивым клинком на руке
    .desc = бесшумно ужалить цель, заставив ее вырастить тупой клинок на руке на короткое время. стоит 50 химикатов.

ent-ActionStingTransform = трансформирующее жало
    .desc = бесшумно ужалить цель, превратив ее в человека по вашему выбору. стоит 75 химикатов.

ent-ActionLayEgg = отложить яйцо
    .desc = посадить яйцо в мертвый труп, который созреет в новую форму для нас.

ent-ActionAnatomicPanacea = анатомическая панацея
    .desc = вылечить себя от болезней, инвалидностей, радиации, токсинов, опьянения и повреждения мозга. стоит 30 химикатов.

ent-ActionAugmentedEyesight = улучшенное зрение
    .desc = переключить тепловое зрение.

ent-ActionBiodegrade = биоразложиться
    .desc = извергнуть едкое вещество на любые удерживающие устройства или на чье-то лицо. стоит 30 химикатов.

ent-ActionChameleonSkin = кожа хамелеона
    .desc = медленно сливаться с окружающей средой. стоит 25 химикатов.

ent-ActionVoidAdapt = переключить адаптацию к пустоте
    .desc = адаптироваться к суровым условиям космоса, устраняя необходимость в кислороде или костюме. бесплатно.

ent-ActionAdrenalineReserves = запасы адреналина
    .desc = высвободить мощный адреналин из ваших желез. стоит 30 химикатов.

ent-ActionFleshmend = восстановление плоти
    .desc = быстро исцелить себя. стоит 35 химикатов.

ent-ActionLastResort = последний шанс
    .desc = покинуть свое нынешнее тело и сбежать в форме головного слизня. стоит 20 химикатов.

ent-ActionToggleLesserForm = низшая форма
    .desc = покинуть свою нынешнюю форму и превратиться в обезьяну. стоит 20 химикатов.

ent-ActionHivemindAccess = доступ к коллективному разуму
    .desc = настроить свои химические рецепторы для общения с коллективным разумом.

ent-ActionAbsorbBiomatter = поглотить биоматерию
    .desc = поглотить пищевой продукт, чтобы восстановить некоторые химикаты.

ent-ChangelingClothingHeadHelmet = хитиновый шлем
    .desc = всепоглощающая хитиновая масса брони.

ent-ChangelingClothingOuterHardsuit = органический космический костюм
    .desc = пригодная для космоса биомасса, состоящая из устойчивой к давлению и температуре ткани.

ent-ChangelingClothingHeadHelmetHardsuit = органический космический шлем
    .desc = пригодная для космоса биомасса, состоящая из устойчивой к давлению и температуре ткани.

ent-ChangelingShield = органический щит
    .desc = большой, мясистый щит.

ent-ArmClawChangeling = коготь на руке
    .desc = гротескный коготь, сделанный из кости и плоти, который рассекает людей, как горячий нож масло.

ent-ArmHammerChangeling = молот на руке
    .desc = молот, сделанный из плоти и кости, достаточно тяжелый, чтобы разбить конструкции и людей.

ent-ArmBladeChangeling = клинок на руке
    .desc = гротескный клинок, сделанный из кости и плоти, который рассекает людей, как горячий нож масло.

evolutionmenu-combat-armblade-name = Клинок на руке
evolutionmenu-combat-armblade-desc =
    Преобразовать одну из ваших рук в гротескный клинок, состоящий из кости и плоти, способный вскрывать шлюзы и разрезать ваших врагов, как масло. Легко расчленяет.
    Стоит 15 химикатов.

evolutionmenu-combat-armhammer-name = Молот на руке
evolutionmenu-combat-armhammer-desc =
    Преобразовать одну из ваших рук в гротескный молот, состоящий из кости и плоти, способный сокрушать ваших противников, сбивая их с ног и отправляя в полет. Сбивает с ног только при легкой атаке.
    Стоит 15 химикатов.

evolutionmenu-combat-armclaw-name = Коготь на руке
evolutionmenu-combat-armclaw-desc =
    Преобразовать одну из ваших рук в гротескный коготь, состоящий из кости и плоти, способный хватать ваших противников, обездвиживая их.
    Стоит 15 химикатов.

evolutionmenu-combat-dartgun-name = Дротикомет на руке
evolutionmenu-combat-dartgun-desc =
    Преобразовать одну из ваших рук в жало, способное стрелять дротиками, применяя половину эффекта одного из ваших развитых реагентных жал.
    Доступные режимы: слепое жало, безмолвное жало, криогенное жало, летаргическое жало.
    Стоит 15 химикатов.
    Каждый выстрел стоит около 1/3 химической стоимости выбранного жала.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломать осколки своей кости и придать им форму метательной звезды, которая вонзается в ваших врагов. Но это одноразовая возможность.
    Стоит 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновый доспех
evolutionmenu-combat-armor-desc =
    Надуть свое тело во всепоглощающую хитиновую массу брони.
    Обеспечивает надежную защиту от физического урона.
    Поддержание его формы замедляет выработку химикатов.
    ВНИМАНИЕ: Требует поглощения не менее 2 органиков для использования способности.
    Стоит 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразовать одну из ваших рук в большой, мясистый щит.
    Уменьшает входящий урон, хотя и менее прочен, чем обычные щиты.
    ВНИМАНИЕ: Требует поглощения не менее 1 органики для использования способности.
    Стоит 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонансный визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы издаете электромагнитный импульс, который отключает технологию в окрестностях, включая радиогарнитуры.
    Хорошо подходит для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: Требует поглощения не менее 1 органики для использования способности.
    Стоит 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете дезориентирующий звук высокой частоты,
    разрушая огни, а также вызывая сенсорные перегрузки у организмов и кремниевых.
    Хорошо подходит для побега от групп или для воспрепятствования бегству людей.
    Перевертыши не подвержены влиянию этого звука, а средства защиты органов слуха снижают дезориентацию.
    ВНИМАНИЕ: Требует поглощения не менее 1 органики для использования способности.
    Стоит 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, что позволяет вам двигаться с чрезвычайно высокой скоростью.
    В активном состоянии вы будете получать неуклонно увеличивающийся урон выносливости и, в конечном итоге, потеряете сознание.
    Бесплатно.

evolutionmenu-sting-blind-name = Слепое жало
evolutionmenu-sting-blind-desc =
    Бесшумно ужалить органическую цель, полностью ослепив ее на короткое время.
    Может использоваться под действием Низшей Формы.
    Стоит 20 химикатов.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Ввести органической цели коктейль химикатов, охлаждающий кровь.
    Может использоваться под действием Низшей Формы.
    Стоит 20 химикатов.

evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Ввести органической цели коктейль анестетиков, замедляющий жертву и наносящий урон выносливости в течение приличного времени.
    Может использоваться под действием Низшей Формы.
    Стоит 30 химикатов.

evolutionmenu-sting-mute-name = Безмолвное жало
evolutionmenu-sting-mute-desc =
    Ввести токсин безмолвия в органическую цель, полностью заставив ее замолчать на некоторое время.
    Может использоваться под действием Низшей Формы.
    Стоит 20 химикатов.

evolutionmenu-sting-transform-name = Трансформирующее жало
evolutionmenu-sting-transform-desc =
    Ввести часть своего генома в органическую цель, заставив их тело превратиться в того, кого вы выбрали, используя способность "Цикл ДНК".
    Может использоваться под действием Низшей Формы.
    Стоит 75 химикатов.

evolutionmenu-sting-armblade-name = Жало с фальшивым клинком на руке
evolutionmenu-sting-armblade-desc =
    Ввести часть своего генома в органическую цель, заставив их руку превратиться в тупой клинок на руке.
    Может использоваться под действием Низшей Формы.
    Стоит 50 химикатов.

# utility

evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Вылечить себя от болезней, инвалидностей, радиации, токсинов, опьянения и повреждения мозга. В основном покрывает то, что не покрывает "Восстановление плоти".
    Стоит 30 химикатов.

evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Развить дополнительные возможности в своих глазах, такие как переключаемое тепловое зрение и защита от вспышек. Вы становитесь более уязвимыми для устройств, основанных на вспышках, в режиме теплового зрения.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Биоразложиться
evolutionmenu-utility-biodegrade-desc =
    Извергнуть едкое вещество на любые удерживающие устройства, которые вы можете носить, позволяя себе освободиться.
    Использование этой способности во время захвата выплюнет кислоту в лицо вашему нападающему, ослепив его и сбив с ног.
    Стоит 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Изменить пигмент в своей коже, чтобы соответствовать окружающей среде, сделав себя невидимым.
    Поддержание этого состояния хамелеона замедляет выработку химикатов.
    Стоит 20 химикатов.

evolutionmenu-utility-voidadapt-name = Адаптация к пустоте
evolutionmenu-utility-voidadapt-desc =
    Изменить свои клетки и органы, чтобы противостоять холоду, низкому давлению и потребности в кислороде.
    Поддержание этого состояния замедляет регенерацию химикатов.
    ВНИМАНИЕ: Требует поглощения не менее 2 органиков для использования способности.
    Бесплатно.

evolutionmenu-utility-stims-name = Запасы адреналина
evolutionmenu-utility-stims-desc =
    Высвободить дополнительный адреналин в свой кровоток, сделав вас практически невосприимчивым к усталости, нокдауну и оглушению.
    Непрерывное введение ядовито.
    Стоит 30 химикатов.

evolutionmenu-utility-fleshmend-name = Восстановление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро исцелить свой физический урон.
    Ожоги и урон от кислорода исцеляются в меньшем количестве.
    Стоит 35 химикатов.

evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Покинуть свое нынешнее тело и сбежать в форме головного слизня.
    Стоит 20 химикатов.

evolutionmenu-utility-lesserform-name = Низшая форма
evolutionmenu-utility-lesserform-desc =
    Покинуть свою нынешнюю форму и превратиться в разумную обезьяну.
    Стоит 20 химикатов.

evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавиться от бесполезных тканей, чтобы облегчить космическое путешествие. Для прогулок в космосе по-прежнему требуется источник кислорода.
    Стоит 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настроить наши химические рецепторы для общения с коллективным разумом, позволяя нам узнавать и общаться с другими перевертышами, которые также развили эту способность.
    Клавиша по умолчанию +h

evolutionmenu-utility-absorbbiomatter-name = Поглотить биоматерию
evolutionmenu-utility-absorbbiomatter-desc =
    Поглотить органический продукт, позволяя вам восстановить химикаты в зависимости от его содержимого.
    Можно поглотить питательные вещества, приготовленные и сырые белки, и жир.