ent-ActionCheatDeath = Обмануть Смерть
    .desc = Смеяться в лицо Смерти. У тебя ещё есть время.

ent-ActionDevilGrip = Дьявольская Хватка
    .desc = Та ничтожная часть твоей силы, что осталась в этом мире, направлена в твои руки.

ent-ActionEndPossession = Прекратить Одержимость
    .desc = Завершить эту одержимость раньше.

ent-ActionDevilPossess = Одержимость Целью
    .desc = Временно одержимость целью.

ent-ActionShadowJaunt = Рывок в Тень
    .desc = Раствориться в тенях.

ent-ActionCreateRevivalContract = Призвать Контракт Возрождения
    .desc = Создает контракт возрождения в руке Дьявола.

ent-ActionCreateContract = Призвать Инфернальный Контракт
    .desc = Создает инфернальный контракт в руке Дьявола.

ent-GuidebookCodexUmbra = кодекс Умбра
    .desc = Старая книга, плотно переплетенная в темную кожу. Она подробно описывает различные контракты и их эффекты.

ent-PenDevil = дьявольское Перо
    .desc = Дьявольски острое перо со странно теплым корпусом. Не такое острое, как дьявольский язык, и не такое посеребренное.

ent-ClothingUniformJumpsuitDevil = дьявольский Костюм
    .desc = Стильный черный костюм, сделанный из материалов не из этого измерения. Теплый на ощупь.