ent-ActionHereticOpenStore = Открыть Магазин Знаний
    .desc = Открыть Магазин Знаний.

ent-ActionHereticMansusGrasp = Хватка Манса
    .desc = Направить силу Древних Богов через свою хватку.

ent-ActionHereticLivingHeart = Живое Сердце
    .desc = Использовать свое сердце, чтобы узнать местоположение целей жертвоприношения.

ent-ActionHereticMansusLink = Связь с Мансом
    .desc = Пронзить реальность и соединить умы друг с другом. Клавиша по умолчанию +m

ent-ActionHereticShadowCloak = Плащ Тени
    .desc = Полностью скрывает вашу личность, но не делает вас невидимым. Может быть активирован раньше для отключения. Под плащом вы двигаетесь быстрее, но совершаете действия намного медленнее. Получение урона под плащом может привести к его внезапному снятию.

ent-ActionHereticJaunt = Пепельный Переход
    .desc = Заклинание ближнего действия, которое позволяет вам беспрепятственно проходить сквозь стены.

ent-ActionHereticVolcanoBlast = Извержение Вулкана
    .desc = Зарядите взрыв огня, который переходит между близлежащими целями, поджигая их.

ent-ActionHereticNightwatcherRebirth = Возрождение Ночного Стража
    .desc = Высасывает жизненную силу у близлежащих язычников, охваченных пламенем.

ent-ActionHereticAscension1 = Клятва Пламени
    .desc = Создайте кольцо огня вокруг себя.

ent-ActionHereticAscension2 = Огненный Каскад
    .desc = Сжечь все на большом расстоянии.

ent-ActionHereticRealignment = Перегруппировка
    .desc = Восстановитесь после всех оглушений и нокдаунов, получив кратковременный пацифизм.

ent-ActionHereticFuriousSteel = Яростная Сталь
    .desc = Призовите три вращающихся защитных клинка вокруг себя.

ent-ActionHereticFleshSurgery = Операция на Плоти
    .desc = Удалите случайный орган у кого-нибудь или исцелите своих товарищей по команде.

ent-ActionHereticRustConstruction = Формирование Ржавчины
    .desc = Превращает проржавевший пол в полноценную стену ржавчины. Создание стены под мобом нанесет ему вред.

ent-ActionHereticAggressiveSpread = Агрессивное Распространение
    .desc = Распространяет ржавчину на близлежащие поверхности.

ent-ActionHereticEntropicPlume = Энтропийный Шлейф
    .desc = Извергает дезориентирующий шлейф, который заставляет врагов нападать друг на друга, ненадолго ослепляет их и отравляет. Также распространяет ржавчину на пути шлейфа.

ent-ActionHereticRustWave = Протяженность Покровителя
    .desc = Выпустите токсичную волну ржавчины.

ent-ActionHereticIceSpear = Тайны Созидания
    .desc = Активируйте, чтобы создать Копье Ледника или призвать уже существующее копье.

ent-ActionHereticCleave = Рассечение
    .desc = Вызывает сильное кровотечение у цели и нескольких целей вокруг нее.

ent-ActionHereticRustCharge = Заряд Ржавчины
    .desc = Заряд, который должен быть начат на проржавевшей плитке и уничтожит любые ржавые объекты, с которыми вы соприкоснетесь, нанесет большой урон другим и заржавеет вокруг вас во время заряда. Поскольку именно ржавчина наделяет вас этой способностью, концентрация не требуется.

ent-ActionHereticVoidBlast = Взрыв Пустоты
    .desc = Выстрелите конусом льда перед собой.

ent-ActionHereticVoidPhase = Фаза Пустоты
    .desc = Перемещайтесь по пустоте, сбивая всех вокруг.

ent-ActionHereticVoidPull = Притяжение Пустоты
    .desc = Притягивайте и наносите урон близлежащим язычникам.

ent-HereticBladeVoid = клинок пустоты
    .desc = лишенный какой-либо субстанции, этот клинок не отражает ничего. это реальное изображение чистоты и хаоса, который наступает после его применения.

ent-ClothingHeadHatHoodVoidCloakHeretic = капюшон пустоты
    .desc = черный, как смола, не отражающий свет. рунические символы выровнены снаружи. с каждой вспышкой вы теряете понимание того, что видите.

ent-HereticBladeRust = ржавый клинок
    .desc = этот полумесячный клинок обветшал, проржавел. но все же он кусается, разрывая плоть и кости зазубренными, гнилыми зубами.

ent-HereticBladeBlade = расколотый клинок
    .desc = доблестный клинок, расколотый и порванный. яростно клинок режет. серебряные шрамы связывают его навсегда с его темной целью.

ent-ClothingHeadHatHoodHeretic = зловещий капюшон
    .desc = рваный, покрытый пылью капюшон. странные глаза выровнены внутри.

ent-ClothingHeadHatHoodHereticFlesh = зловещий капюшон
    .desc = рваный, покрытый пылью капюшон. странные глаза выровнены внутри.

ent-ClothingHeadHatHoodHereticBlade = зловещий капюшон
    .desc = рваный, покрытый пылью капюшон. странные глаза выровнены внутри.

ent-ClothingHeadHatHoodHereticVoid = зловещий капюшон
    .desc = рваный, покрытый пылью капюшон. странные глаза выровнены внутри.

ent-ClothingHeadHatHoodHereticAsh = зловещий капюшон
    .desc = рваный, покрытый пылью капюшон. странные глаза выровнены внутри.

ent-HereticBladeAsh = пепельный клинок
    .desc = расплавленный и необработанный, кусок металла, деформированный до углей и шлака. не созданный, он стремится быть больше, чем он есть, и стрижет закопченные раны тупым краем.

ent-HereticBladeLock = клинок-ключ
    .desc = клинок и ключ, ключ к чему? какие великие врата он открывает?

ent-HereticBladeFlesh = кровавый клинок
    .desc = полумесячный клинок, рожденный от существа, искаженного плотью. прекрасно осознавая, он стремится распространить на других страдания, которые он перенес от своего ужасного происхождения.

ent-ClothingMaskMadHeretic = маска бездны
    .desc = маска, созданная из страданий. когда ты смотришь в ее глаза, она смотрит в ответ.

ent-HereticBladeFleshGhoul = клинок гуля
    .desc = полумесячный клинок, рожденный от существа, искаженного плотью. прекрасно осознавая, он стремится распространить на других страдания, которые он перенес от своего ужасного происхождения.

ent-HereticBladeBase = потусторонний клинок
    .desc = болезненно зеленый полумесячный клинок, украшенный декоративным глазом. ты чувствуешь, что за тобой наблюдают...

ent-SpearIceHeretic = копье ледника
    .desc = когда завеса между морозом и мыслью истончается, копье пронзит силой зимнего рассвета.

ent-HereticEldritchFlask = потусторонняя фляга
    .desc = фляга, наполненная неизвестным веществом. кто знает, что произойдет, когда ты сделаешь глоток из нее.

ent-HereticRuneRitual = руна преображения
    .desc = древний рисунок, используемый зловещими личностями для жертвоприношений.