ent-LavalandVampirismCrystal = красный кристалл
    .desc = модификатор для протокинетического ускорителя.

ent-LavalandJaunterRecharging = экспериментальный Нивилер
    .desc = сложное устройство, работающее на блуспейс-технологии, которое может телепортировать вас из опасных мест. у вас должно быть это при себе, когда вы ходите рядом с пропастью.

ent-LavalandEquipmentExplorerHood = капюшон исследователя
    .desc = бронированный капюшон для исследования суровых сред.

ent-LavalandCursedHeart = проклятое сердце
    .desc = мне жаль бессердечного ублюдка, который это потерял.

ent-LavalandHierophantClub = дубина иерофанта
    .desc = получи предмет, лол

ent-CrateCargoGatewayLavaland = ящик перехода в лаволенд
    .desc = позволяет телепортироваться прямо в лаволенд.

ent-GatewayFlatpackLavaland = комплект перехода в лаволенд
    .desc = комплект, используемый для создания блуспейс-перехода для путешествия в лаволенд.

ent-ComputerShuttleMiningLavaland = консоль шахтерского шаттла
    .desc = используется для пилотирования шахтерского шаттла на шахтерскую базу и обратно.

ent-LavalandShuttleConsoleCircuitboard = плата консоли шахтерского шаттла
    .desc = печатная плата для консоли шахтерского шаттла.

ent-LavalandCrateNecropolis = сундук некрополя
    .desc = стальной и прочный.

ent-LavalandEquipmentExplorerHoodReinforced2 = усиленный капюшон исследователя
    .desc = бронированный капюшон для исследования суровых сред. в основном усилен пластинами "голиаф".

ent-lLavalandEquipmentExplorerHoodReinforced1 = усиленный капюшон исследователя
    .desc = бронированный капюшон для исследования суровых сред. слегка усилен пластинами "голиаф".

ent-LavalandEquipmentExplorerHoodReinforced3 = усиленный капюшон исследователя
    .desc = бронированный капюшон для исследования суровых сред. полностью усилен пластинами "голиаф".

ent-LavalandEquipmentExplorerSuitReinforced2 = усиленный костюм исследователя
    .desc = бронированный костюм для исследования суровых сред. в основном усилен пластинами "голиаф".

ent-LavalandEquipmentExplorerSuitReinforced1 = усиленный костюм исследователя
    .desc = бронированный костюм для исследования суровых сред. слегка усилен пластинами "голиаф".