ent-ActionCosmicSiphon = Вытягивание Энтропии
    .desc = Безмолвно вытяните энтропию из цели, нанося небольшой урон в процессе.

ent-ActionCosmicBlank = Отчуждение Субъективности
    .desc = Отчудите разум цели от ее тела и отправьте в космическую тьму, временно сделав тело бездумным.

ent-ActionCosmicPlaceMonument = Призвать Памятник
    .desc = Призовите Памятник в реальное пространство. Держите его в секрете и в безопасности от не-культистов!

ent-ActionCosmicMoveMonument = Переместить Памятник
    .desc = Ваша работа важна, и конец неизбежен. Убедитесь, что она завершена под вашим присмотром.

ent-ActionCosmicReturn = Возвращение
    .desc = Рассейте свою астральную проекцию и вернитесь в свое тело.

ent-ActionCosmicLapse = Аберрационное Ослабление
    .desc = Ослабьте телесную форму цели, временно сделав её неизменной, непроходимой и замороженной на месте.

ent-ActionCosmicGlare = Нулевой Взгляд
    .desc = Испустите ужасный импульс космического света, замедляющий и дезориентирующий всех вокруг.

ent-ActionCosmicIngress = Принудительный Взлом
    .desc = Используйте концентрированный поток силы, чтобы взломать и открыть безопасную дверь.

ent-ActionCosmicImposition = Пустая Интервенция
    .desc = Вы нейтрализуете любой входящий урон в течение короткого времени.

ent-ActionCosmicNova = Астральная Нова
    .desc = Бросьте большой и разрушительный взрыв астральной энергии.

ent-ActionRogueCosmicNova = Узурпированная Астральная Нова
    .desc = Бросьте большой и разрушительный взрыв астральной энергии.

ent-ActionRogueInfection = Злобное Разложение
    .desc = Внедрите эссенцию конца в подавленную цель.

ent-ActionRogueSlumber = Сонная Оболочка
    .desc = Мгновенно погрузите смертную оболочку цели в сон, сделав её спящей и готовой к Злобному Разложению.

ent-ActionRogueGrandShunt = Злобный Ментальный Шип
    .desc = Отчудите разумы всех находящихся поблизости от их тел и отправьте в космическую тьму, временно сделав тела бездумными.
