ent-ClothingOuterHardsuitBlueshieldLight = пустотный костюм эскорта "преторианец"
    .desc = Пустотный костюм, разработанный для элитного телохранителя. Этот конкретный экземпляр сделан из более легкого металла, что обеспечивает большую маневренность.

ent-ClothingHeadHelmetHardsuitBlueshield = шлем пустотного костюма “Синего щита”
    .desc = Шлем пустотного костюма телохранителя капитана.

ent-ClothingModsuitPraetorian = контроллер мод-костюма “Преторианец”
    .desc = Главный контроллер для мод-костюма “Преторианец”.

ent-ClothingModsuitGauntletsPraetorian = пертчатки мод-костюма “Преторианец"
    .desc = Пара перчаток, сделанных для мод-костюма “Преторианец”.

ent-ClothingModsuitHelmetPraetorian = шлем мод-костюма “Преторианец”
    .desc = Современный шлем, разработанный NanoTrasen для мод-костюма “Преторианец”.

ent-ClothingModsuitChestplatePraetorian = нагрудник мод-костюма “Преторианец”
    .desc = Современный нагрудник, разработанный NanoTrasen для мод-костюма “Преторианец”. Он включает в себя силовые сервоприводы для снижения нагрузки от оборудования.

ent-ClothingModsuitBootsPraetorian = ботинки мод-костюма “Преторианец”
    .desc = Современная пара магботинок для мод-костюма “Преторианец”.

ent-ClothingUniformJumpsuitMilitaryColorDarkBlue = темно-синий комбинезон
    .desc = Простой темно-синий комбинезон без знаков различия.

ent-ClothingUniformJumpsuitMilitaryColorBlue = синий комбинезон
    .desc = Простой синий комбинезон без знаков различия.

ent-ClothingUniformJumpsuitBlueshieldOfficer = комбинезон офицера “Синего щита”
    .desc = Короткорукавный серо-синий комбинезон, изготовленный из прочного материала. Стандартная экипировка “Синего щита”.

ent-ClothingUniformJumpskirtBlueshieldOfficer = юбка-комбинезон офицера “Синего щита”
    .desc = Короткорукавная серо-синяя юбка-комбинезон, изготовленная из прочного материала. Стандартная экипировка “Синего щита”.

ent-BlueshieldIDCard = ID-карта (Офицер “Синего щита”)
    .desc = Карта, необходимая для доступа к различным областям на станции.

ent-BlueshieldMace = DT-3 “Зверство”
    .desc = Сокрушите всех, кто выступает против ваших лидеров. В активированном состоянии функционирует как электрошоковая дубинка.

ent-BlueshieldPDA =  КПК офицера “Синего щита”
    .desc = Серебряный щит “Синего щита” выгравирован на передней панели.

ent-ClothingBackpackDuffelBlueshield = вещмешок “Синего щита”
    .desc = Очень прочная вещевая сумка, пахнет энергетическим оружием.

ent-ClothingBackpackBlueshield = рюкзак “Синего щита”
    .desc = Очень прочный рюкзак, пахнет энергетическим оружием

ent-ClothingBackpackSatchelBlueshield = сумка “Синего щита”
    .desc = Очень прочная сумка, пахнет энергетическим оружием.

ent-ClothingBackpackMessengerBlueshield = сумка-мессенджер офицера “Синего щита”
    .desc = Прочная сумка, изготовленная из защитных материалов. Пахнет энергетическим оружием.

ent-BlueshieldUndeterminedWeapon = набор вооружения “Синего щита”
    .desc = Небольшая коробка, использующая технологию синего пространства для доставки вам снаряжения. Выбирайте мудро.

ent-BlueshieldUndeterminedHardsuit = набор экзоскелета “Синего щита”
    .desc = Небольшая коробка, использующая технологию синего пространства для доставки вам снаряжения. Выбирайте мудро.

ent-UniqueLockerBlueshieldOfficer = шкафчик офицера “Синего щита”
    .desc = Стандартный шкафчик хранения Nanotrasen

ent-UniqueLockerBlueshieldOfficerFilled = шкафчик офицера “Синего щита”
    .desc = Стандартный шкафчик хранения Nanotrasen

ent-ParamedHypo = медицинский автоинъектор картриджей
    .desc = Используется для быстрого введения лекарств. Использует картриджи, которые можно распечатать на медицинском техфабе.

ent-HandheldCrewMonitorBSO = ручной монитор командования
    .desc = Ручной монитор экипажа, модифицированный для нужд офицера “Синего щита”. Предназначен для введения следящего устройства командному составу и оповещения вас об их опасности. Работает на встроенной микрореакторной батарее.

ent-MedkitBSOFilled = тактический медицинский набор
    .desc = Содержит все необходимое, чтобы быстро поставить человека на ноги.

ent-MedkitBSO = тактический медицинский набор
    .desc = Содержит все необходимое, чтобы быстро поставить человека на ноги.

ent-MedkitBSOIPCFilled = тактический ремонтный набор
    .desc = Содержит все необходимое, чтобы быстро восстановить поломанное.

ent-MedkitBSOIPC = тактический ремонтный набор
    .desc = Содержит все необходимое, чтобы быстро восстановить поломанное.

ent-OmnimedTool = хирургический омнитул
    .desc = Компактный хирургический омнитул, удобно упакованный, как швейцарский армейский нож.

ent-FlippoLighterBlueshield = синияя зажигалка флиппо
    .desc = Специализированная синяя зажигалка, выдаваемая только определенным офицерам. Отлично подходит для курения после долгого дня.

ent-ClothingEyesGlassesBSO = очки офицера “Синего щита”
    .desc = Солнцезащитные очки с медицинским, должностным и диагностическим HUD.

ent-CigPackBlueshield = пачка сигарет “Синего щита”
    .desc = Сигареты высшего качества для телохранителя высшего класса. Наполнены медленно действующим лекарством, чтобы помочь вам успокоиться.

ent-ClothingHeadHatCowboyBlueshield = ковбойская шляпа “Синего щита”
    .desc = Шериф вернулся в город, ребятки.

ent-ClothingNeckMantleBlueshield = мантия офицера “Синего щита”
    .desc = Хорошо сбалансированная, защитная мантия, разработанная для оптимальной эффективности телохранительства.

ent-ClothingHeadHatBeretBlueshield = берет офицера “Синего щита”
    .desc = Прочный берет, сплетенный из дюранити. Обеспечивает также защиту.

ent-ClothingShoesBootsWinterSnowjackBso = снежные ботинки “Синего щита”
    .desc = На случай, когда вам нужно спасти голову от перевёртыша на исследовательской станции в Антарктиде.

ent-ClothingBlueshieldArmoredJacket = бронированная куртка “Синего щита”
    .desc = Куртка с вшитыми усиливающими слоями.

ent-ClothingBlueshieldArmoredCowboyJacket = бронированная ковбойская куртка “Синего щита”
    .desc = Куртка для защиты важных людей в диких местах.

ent-ClothingOuterWinterBlueshield = бронированное зимнее пальто “Синего щита”
    .desc = Синее зимнее пальто, усиленное кевларом в области груди.

ent-ClothingBlueshieldArmourVest = броня службы безопасности “Синего щита”
    .desc = Бронированный жилет со значком “Синего щита”. Использует технологию синего пространства для большей компактности.

ent-WeaponEnergyRevolver = EG-4 “Уравнитель”
    .desc = Высокотехнологичный энергетический револьвер, способный стрелять различными типами зарядов в зависимости от элемента питания.

ent-BlueShieldShieldFilled = великий Щит
    .desc = Знаменитый тезка этих солдат, “Синего щита”. Известен тем, что принимает на себя выстрелы, предназначенные для высокопоставленных чиновников.

ent-BlueShieldShield = великий Щит
    .desc = Знаменитый тезка этих солдат, “Синего щита”. Известен тем, что принимает на себя выстрелы, предназначенные для высокопоставленных чиновников.

ent-EnergySpeedloaderLethal = ускоритель энергии (летальный)
    .desc = Довольно нестабильный элемент питания, использующий форон для зарядки смертоносных зарядов с течением времени. Форон сделает нас всех богатыми.

ent-EnergySpeedloaderDisabler = ускоритель энергии (парализатор)
    .desc = Довольно нестабильный элемент питания, использующий форон для зарядки парализующих зарядов с течением времени. Форон сделает нас всех богатыми.

ent-BoxCombatInjector = ящик с боевым инжектором
    .desc = Коробка, содержащая боевой инжектор и несколько целебных химикатов.

ent-WeaponLeverChester = честер
    .desc = Улучшенная винтовка с рычажным механизмом, разработанная для стрельбы специализированльными патронами 8-го калибра для быстрого устранения угроз.

ent-BSOManual = руководство Nanotrasen по ближнему бою
    .desc = Небольшое, синее руководство. Содержит инструкции по тактическому рукопашному бою.

ent-MagazineShotgunLeverRifle = магазин для винтовки с рычажным механизмом (8-й калибр)

ent-MagazineBoxShotgunHighCaliber = коробка патронов (летальный заряд 8-го калибра)

ent-MagazineBoxShotgunHighCaliberFlash = Коробка патронов (ослепляющая пуля 8-го калибра)

ent-MagazineBoxShotgunHighCaliberEMP = коробка патронов (ЭМИ-пуля 8-го калибра)

ent-MagazineBoxShotgunHighCaliberEnsnaring = Коробка патронов (опутывающая пуля 8-го калибра)

ent-FoodSnackLollypopBlueshield = леденец “Синего щита”
    .desc = Темно-синий леденец, вселяющий в вас чувство решимости. Вперед, солдат!

ent-ClothingUniformJumpsuitBlueshieldShirt = синяя рубашка офицера “Синего щита”
    .desc = Официальная форма службы безопасности. Довольно безопасная и довольно загруженная работой.

ent-BlueshieldOfficerLockerTeleporter = телепортер шкафчика “Синего щита”
    .desc = Устройство, позволяющее запросить доставку шкафчика офицера “Синего щита”.