news-dataset-1 = Дерево застряло в таяране; спасатели в недоумении.
news-dataset-2 = Броненосцы требуют убрать трубкозубов из словаря, утверждая, что «они были здесь первыми».
news-dataset-3 = Ангел, найденный танцующим на булавочной головке, получил приказ остановиться; обвинен в создании общественного беспокойства.
news-dataset-4 = Буквы утверждают, что они лучше чисел; «Всегда так было».
news-dataset-5 = Ручки объявляют карандаши устаревшими, «графит мертв».
news-dataset-6 = Камень и бумага подали в суд на ножницы за дискриминацию.
news-dataset-7 = Сенсационная книга бифштекса раскрывает, что он никогда не любил сидеть рядом с картошкой.
news-dataset-8 = Сурок больше не считает, сколько раз он бросал: «Никогда снова».
news-dataset-9 = «Кис-кис» больше не предпочтительная техника вызова таяран.
news-dataset-10 = Человек путешествует 7000 световых лет, чтобы вернуть потерянный платок: «Он был моим любимым».
news-dataset-11 = Новый боулинг с мини-метеорами, стреляющими в игроков, очень популярен.
news-dataset-12 = Скрелл женится на компьютере; свадьбу посетили 100 модемов.
news-dataset-13 = Шеф-повар сообщил, что успешно использовал гармонику в качестве терки для сыра.
news-dataset-14 = Нанотрейзен изобрел платок, который говорит «Будь здоров» после чихания.
news-dataset-15 = Клона обвиняют в позировании для школьного фото других клонов.
news-dataset-16 = Клона обвиняют в краже награды «Сотрудник месяца» у других клонов.
news-dataset-17 = Женщина ограбила станцию с помощью фена; экипажу понравился новый стиль.
news-dataset-18 = Это пространство сдается в аренду.
news-dataset-19 = Скрелл-ученый обнаружил, что абак можно использовать для сушки полотенец.
news-dataset-20 = Опрос: «Cheese Louise» признан лучшей пиццерией в Тау Кита.
news-dataset-21 = Подтверждено, что болотный газ — это выдохи звезд… киноактеров, давно ушедших.
news-dataset-22 = Отравленный брокколи — оружие выбора для убийц Синдиката.
news-dataset-23 = Шеф-повара нашли брокколи эффективным инструментом для нарезки сыра.
news-dataset-24 = Обнаружено, что брокколи вызывает ворчливость у обезьян.
news-dataset-25 = Гигантский комок шерсти имеет идеальную грамматику, но слишком сильно раскатывает «рр», говорят лингвисты.
news-dataset-26 = Газета «Гибсон Газетт» обновляется часто абсурдно, согласно опросу.
news-dataset-27 = Таяраны требуют более длительных перерывов, чистого наполнителя и более медленных мышей.
news-dataset-28 = Опрос: 3 из 5 скреллов ненавидят современное искусство.
news-dataset-29 = Скрелл-ученый обнаружил гравитацию, упав с лестницы.
news-dataset-30 = Люди повсюду согласны: мурлыкающие таяраны — счастливые таяраны.
news-dataset-31 = Из стола Мудрого Парня Сэмми: одно слово в этой газете написано задом наперед.
news-dataset-32 = Из стола Мудрого Парня Сэмми: сложно иметь слишком много места на полке.
news-dataset-33 = Из стола Мудрого Парня Сэмми: вино и дружба становятся лучше с возрастом.
news-dataset-34 = Из стола Мудрого Парня Сэмми: внутренности мячей для гольфа в основном состоят из резинок.
news-dataset-35 = Из стола Мудрого Парня Сэмми: вам не нужно обманывать всех людей, только нужных.
news-dataset-36 = Из стола Мудрого Парня Сэмми: если ты устроил беспорядок, ты его и убираешь.
news-dataset-37 = Из стола Мудрого Парня Сэмми: легче получить прощение, чем разрешение.
news-dataset-38 = Из стола Мудрого Парня Сэмми: проверяйте факты, прежде чем делать из себя дурака.
news-dataset-39 = Из стола Мудрого Парня Сэмми: нельзя пересидеть бюрократию.
news-dataset-40 = Из стола Мудрого Парня Сэмми: лучше уступить дорогу, чем требовать её.
news-dataset-41 = Из стола Мудрого Парня Сэмми: человек, который любит кошек, не может быть полностью плохим.
news-dataset-42 = Из стола Мудрого Парня Сэмми: помощь — это светлая сторона контроля.
news-dataset-43 = Из стола Мудрого Парня Сэмми: две точки определяют прямую линию.
news-dataset-44 = Из стола Мудрого Парня Сэмми: чтение улучшает ум и поднимает дух.
news-dataset-45 = Из стола Мудрого Парня Сэмми: лучше целиться высоко и промахнуться, чем низко и попасть.
news-dataset-46 = Из стола Мудрого Парня Сэмми: метеоры часто ударяют в одно и то же место более одного раза.
news-dataset-47 = Томми Б. Саиф говорит: смотри по сторонам перед посадкой на шаттл.
news-dataset-48 = Томми Б. Саиф говорит: держись крепко; внезапные остановки иногда необходимы.
news-dataset-49 = Томми Б. Саиф говорит: держите пальцы подальше от движущихся панелей.
news-dataset-50 = Томми Б. Саиф говорит: поворот налево запрещен, кроме шаттлов.
news-dataset-51 = Томми Б. Саиф говорит: возвращайте сиденья и столики в их правильное вертикальное положение.
news-dataset-52 = Томми Б. Саиф говорит: употребление еды и напитков в доках запрещено.
news-dataset-53 = Томми Б. Саиф говорит: не принимайте заменители и не поддавайтесь на имитации.
news-dataset-54 = Томми Б. Саиф говорит: не снимайте этот ярлык под страхом наказания.
news-dataset-55 = Томми Б. Саиф говорит: всегда тщательно перемешивайте, если так указано.
news-dataset-56 = Томми Б. Саиф говорит: старайтесь держать запас расходов на шесть месяцев.
news-dataset-57 = Томми Б. Саиф говорит: сдача не дается без покупки.
news-dataset-58 = Томми Б. Саиф говорит: если сломал — покупаешь.
news-dataset-59 = Томми Б. Саиф говорит: бронь должна быть отменена за 48 часов до события, чтобы получить возврат.
news-dataset-60 = Пончики: есть ли что-то, что они не могут сделать?
news-dataset-61 = Если свистки изготавливают из олова, из чего делают сирены?
news-dataset-62 = Обнаружено, что брокколи — это колонии крошечных пришельцев с мыслями об убийстве.

## Commented
# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 80% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 15 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}
