ent-ClothingOuterArmorHoSExperimental = экспериментальный бронированный тренч главы охраны
    .desc = плащ, усиленный экспериментальным сплавом с блуспейс-поддержкой для дополнительной защиты и стиля тем, кто обладает властным присутствием.

ent-ClothingOuterArmorHoSVestWeb = разгрузочный жилет главы охраны
    .desc = высококачественный бронежилет из твердого синтетического материала. удивительно гибкий и легкий, несмотря на грозные бронепластины.

ent-ClothingOuterHardsuitCosmicCult = энтропийная броня
    .desc = тревожный скафандр, онемевающий на ощупь. пульсирует светом, который заставляет вас чувствовать, что вы что-то забыли...

ent-ClothingOuterArmourDurathread = броня из дюратрида
    .desc = бронежилет, созданный из пластин пластали, сплетенных с дюратридом. удивительно гибкий и легкий, несмотря на грозные бронепластины.

ent-ClothingOuterArmorCloakSith = плащ темного лорда
    .desc = то, что начиналось как простой плащ для косплея, было незаконно усилено бронированными пластинами, превратив его в функциональный элемент брони. похоже, он даже способен защитить пользователя от отсутствия давления в космосе.

ent-ClothingOuterArmourInvisibleChameleon = броня с блуспейс-поддержкой
    .desc = бронежилет, использующий блуспейс-технологию, преломляя свет и становясь невидимым невооруженным глазом при ношении.

ent-ChangelingClothingOuterArmor = хитиновая броня
    .desc = всепоглощающая хитиновая масса брони.

ent-ClothingOuterArmourInvisible = броня с блуспейс-поддержкой
    .desc = бронежилет, использующий блуспейс-технологию, преломляя свет и становясь невидимым невооруженным глазом при ношении.

ent-ClothingOuterArmorAbductor = жилет агента

ent-ClothingOuterArmorCloakVoid = плащ пустоты
    .desc = черный, как смола, не отражающий свет. снаружи выстроились рунические символы. с каждой вспышкой вы теряете понимание того, что видите.

ent-TemplarArmor = броня тамплиера
    .desc = бронированный комплект из давних времен.

ent-ClothingOuterArmourInvisibleSyndie = броня с редспейс-поддержкой
    .desc = бронежилет, использующий редспейс-технологию, чтобы казаться невидимым и не нарушать ваш деловой стиль.

ent-ClothingOuterWinterSeniorSecArmored = бронированное зимнее пальто старшего сотрудника службы безопасности
    .desc = прочное, утилитарное зимнее пальто, предназначенное для защиты старших сотрудников службы безопасности от любых угроз и гипотермических событий.

ent-ClothingOuterArmorHelldiver = тактический скафандр nt-01 для спасательных операций
    .desc = эта броня является стандартным выпуском nanotrasen, изготовленным из того же титанового сплава, что и корпус "голиафа".

ent-ClothingOuterArmorHereticVoid = зловещая броня
    .desc = потрепанный, пыльный набор одежд. странные глаза выстроились внутри.

ent-ClothingOuterArmorHereticBlade = зловещая броня
    .desc = потрепанный, пыльный набор одежд. странные глаза выстроились внутри.

ent-ClothingOuterArmorHereticFlesh = зловещая броня
    .desc = потрепанный, пыльный набор одежд. странные глаза выстроились внутри.

ent-ClothingOuterArmorHeretic = зловещая броня
    .desc = потрепанный, пыльный набор одежд. странные глаза выстроились внутри.

ent-ClothingOuterArmorHereticAsh = зловещая броня
    .desc = потрепанный, пыльный набор одежд. странные глаза выстроились внутри.