ent-ClothingHeadHatImam = головной платок имама
    .desc = хвала аллаху.

ent-MonkRobes = одежды монаха
    .desc = одежды давно забытой традиции.

ent-GoobClothingOuterHardsuitSpirate = модифицированный скафандр ева (космический пират)
    .desc = модифицированный скафандр, позволяющий космическим пиратам подниматься на борт шаттлов и станций, избегая пасти пустоты. поставляется с дополнительной защитой и более легкий в движении.

ent-ClothingMaskGasVoiceCraftable = самодельная маска модулятор голоса
    .desc = плохо сделанный модулятор голоса, изготовленный из противогаза и голосового триггера.

ent-GoobClothingHeadHelmetHardsuitSpirate = модифицированный шлем ева (космический пират)
    .desc = модифицированный шлем, позволяющий космическим пиратам запугивать своих клиентов, оставаясь в безопасности от пустоты. поставляется с некоторой дополнительной защитой.