ent-LavalandEquipmentExplorerSuit = костюм исследователя
    .desc = Бронированный костюм для исследования суровых условий окружающей среды.

ent-LavalandJaunter = Гравитационный Нивелир
    .desc = Сложное устройство, работающее на блюспейс-технологии, которое может телепортировать вас из опасных зон. Вам следует иметь его при себе при ходьбе рядом с пропастью.

ent-WeaponPlasmaCutter = плазменный резак
    .desc = Оружие самозащиты, которое истощает органические цели, ослабляя их, пока они не рухнут.

ent-ShelterCapsuleLuxury = роскошная блюспейс-капсула-убежище
    .desc = Чрезмерно дорогая роскошная каюта, хранящаяся в кармане блюспейса.

ent-ShelterCapsule = блюспейс-капсула-убежище
    .desc = каюта, хранящаяся в кармане блюспейса.

ent-BorgModuleAdvancedMining = продвинутый шахтерский кибернетический модуль
    .desc = продвинутый модуль для раскопок.

ent-LuxuryMedipen = роскошный медипен 
    .desc = Передовая блюспейс-технология позволила Nanotrasen уместить 180 единиц объема в один медипен. Содержит редкие и мощные химические вещества, используемые для помощи в исследовании суровых сред. Химические вещества относительно вредны и не так эффективны при использовании вне условий низкого давления.

ent-SurvivalMedipen = медипен выживания
    .desc = Коктейль из мощных целебных химических веществ. Содержит лепоразин и шахтерскую мазь. Медленно залечивает повреждения и стабилизирует температуру тела. Можно получить передозировку, если использовать больше одного за короткий промежуток времени.

ent-WeaponProtoKineticShotgun = прото-кинетический дробовик
    .desc =  Стреляет веером кинетических зарядов с низким уроном, которые вдвое менее эффективны для добычи ресурсов.

ent-WeaponProtoKineticRepeater = прото-кинетический репитер
    .desc =  Стреляет шквалом кинетических зарядов средней мощности на короткой дистанции.

ent-WeaponProtoKineticPistol = прото-кинетический пистолет
    .desc =  Стреляет кинетическими зарядами с низким уроном, имеет большую вместимость для модификаций.

ent-LavalandWeaponKineticSpear = кинетическое копьё
    .desc =  Оружие ближнего боя с большой дальностью. Наносит меньше урона, чем обычный дробитель, но имеет большую дальность атаки.

ent-LavalandWeaponKineticHammer = кинетический молот
    .desc =  Массивное двуручное оружие, которое наносит отбрасывание и больший урон, чем дробитель.

ent-LavalandWeaponKineticClaws = кинетические когти
    .desc =  Дайте волю своему внутреннему эджлорду с этим одноручным когтем, достаточно маленьким, чтобы поместиться в рюкзаке. Наносит гораздо больше урона при ударах в спину помеченным целям.

ent-LavalandWeaponKineticMachete = кинетическое мачете
    .desc =  Меньший, одноручный вариант дробителя, который позволяет вам блокировать атаки.

ent-PKAUpgradeDamage = ПКА модофикация (урон)
    .desc =  Набор модификаций для прото-кинетического ускорителя.

ent-PKAUpgradeFireRate = ПКА модофикация (скорострельность)
    .desc =  Набор модификаций для прото-кинетического ускорителя.

ent-PKAUpgradeLight = ПКА модофикация (подсветка)
    .desc =  Набор модификаций для прото-кинетического ускорителя.

ent-PKAUpgradeRange = ПКА модофикация (дальность)
    .desc =  Набор модификаций для прото-кинетического ускорителя.

ent-ClothingEyesGlassesGarMeson = гар-мезоны
    .desc =  Сделай невозможное, увидь невидимое!

ent-ClothingBackpackDuffelSalvageConscription = шахтерский призывной набор
    .desc =  Вещевой мешок, содержащий все, что нужно члену экипажа для поддержки шахтера в полевых условиях.