reagent-name-triclor = триклор
reagent-desc-triclor = Самовоспроизводится при контакте с кровью и вызывает постоянную рвоту у метаболятора, быстро опустошая его желудок и вызывая другие эффекты. Обладает относительно низкой силой действия и требует больших доз для убийства. Неэффективен в следовых количествах.

reagent-name-cyanide = цианид
reagent-desc-cyanide = Легко изготавливаемое ядовитое вещество с смертельным потенциалом в средних дозах. Однако постоянные затруднения с дыханием быстро выявляют потенциальную жертву.

reagent-name-anacea = анацея
reagent-desc-anacea = Быстро выводит большинство лекарств из кровотока, делая его незаменимым ингредиентом любого яда. Сильные противоядия значительно замедляют этот процесс.

reagent-name-pendetide = пендитид
reagent-desc-pendetide = В основном нейтральный, усиливает любой существующий радиационный урон. Также выводит лекарства из кровотока, затрудняя исцеление.

reagent-name-aluite = алюит
reagent-desc-aluite = Неактивная молекула, которая при низких температурах связывается с другими химическими веществами для транспортировки и повышения их эффективности. Взрывается в кровотоке, а передозировка вызывает разрывы органов.

reagent-name-sarin = сарин
reagent-desc-sarin = Жестокий нейротоксин, вызывающий сильные ожоги при контакте с кожей. Ядовит при вдыхании и вызывает паралич.

reagent-name-nevcottapowder = порошок невцотты
reagent-desc-nevcottapowder = Высоко токсичный порошок, получаемый путем измельчения коры дерева невцотта. Используется при создании секретного химического вещества.