# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gluesniffler <159397573+gluesniffler@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-bundle-name = Набор Волшебника-Мима
spellbook-mime-bundle-desc =
    Содержит набор одежды мима, а также КПК мима и специальные шляпу и мантию волшебника-мима.
    Не подлежит возврату.
    Внимание: Покупка этого набора блокирует возврат заклинания Мим-Недомогание!

spellbook-clown-bundle-name = Набор Волшебника-Клоуна
spellbook-clown-bundle-desc =
    Содержит набор клоунской одежды, а также КПК клоуна и специальные шляпу и мантию волшебника-клоуна.
    Не подлежит возврату.
    Внимание: Покупка этого набора блокирует возврат заклинаний Банановое Касание и Проклятие Клувна!

spellbook-oblivion-enforcer-name = Набор Силовика Забвения
spellbook-oblivion-enforcer-desc =
    Содержит мантию Силовика Забвения, пару изолированных перчаток и маску Силовика Забвения со встроенным изменением голоса.
    Орден Забвения - это изолированная группа монахов, почитающих сверхматерию. Силовики Забвения - это то, как Орден навязывает свою волю вселенной в целом. Приобретая этот набор, вы отказываетесь от своей личности и становитесь безликой рукой Ордена.
    Не подлежит возврату.
    Вы можете получить этот набор столько раз, сколько раз вы приобрели Суперматериевую Алебарду.
    Внимание: Покупка этого набора блокирует возврат Суперматериевой Алебарды!

spellbook-tider-bundle-name = Набор Волшебника-Таидера
spellbook-tider-bundle-desc =
    Содержит древний комбинезон, пару изолированных перчаток, противогаз, серое зимнее пальто и мантию, а также КПК ассистента.
    Не подлежит возврату.
    Внимание: Покупка этого набора блокирует возврат заклинания Самонаводящийся Ящик с Инструментами!

spellbook-full-random-name = Полный Случайный Выбор
spellbook-full-random-desc =
    Получите случайные заклинания на 15 Визкоинов. Пути назад нет.
    Не рекомендуется для начинающих волшебников.

spellbook-semi-random-name = Полуслучайный Выбор
spellbook-semi-random-desc =
    Получите случайные заклинания на 12 Визкоинов. Вам гарантировано хотя бы немного мобильности и смертоносных заклинаний. Пути назад нет.
    Не рекомендуется для начинающих волшебников.

spellbook-event-dimension-shift-name = Сдвиг Измерения
spellbook-event-dimension-shift-desc =
    Сдвигает измерения целевой станции, делая космическую атмосферу безопасной для гуманоидных существ, но все еще непригодной для дыхания. Полезно, если вы боитесь космоса, но это также не позволяет экипажу умирать от него.
    Это заклинание вступает в силу немедленно в момент его покупки.
    Не подлежит возврату.

spellbook-event-global-tile-toggle-name = Глобальное Перемещение Плиток
spellbook-event-global-tile-toggle-description = Станции это не понравится.

spellbook-apprentice-name = Контракт на Ученичество
spellbook-apprentice-desc =
    Магический контракт, связывающий ученика-волшебника с вашей службой, использование его призовет его на вашу сторону.
    Можно приобрести только один раз.

    Вы можете выбрать один из 8 наборов заклинаний для обучения вашего ученика:
    Разрушение: Огненный Шар и Мутация.
    Эфирный: Эфирный Прыжок и Телепортация.
    Призыв: Малый Призыв Пчел и Призыв Обезьян.
    Стрелок: Малый Призыв Оружия, Дым и Телепортация.
    Магический: Магический Обстрел, Рывок и Мгновенный Призыв.
    Кровавый: Закричи на Меня, Обескровливающий Удар и Мгновенный Призыв.
    Без Робы: Обмен Разумом, Силовая Стена и Стук.
    Хаос: Случайные заклинания на 6 Визкоинов, кроме Связать Душу и Высасывание Души.

spellbook-magical-lamp-name = Волшебная Лампа
spellbook-magical-lamp-desc =
    Волшебная золотая лампа, способная привязать личного хранителя к вашему телу. Хранитель будет передавать вам часть урона.
    Было бы разумно избегать покупки этого с чем-либо, способным заставить вас поменяться телами с другими.
    После размещения хранителя вы не сможете изменить свой вид в волшебном зеркале волшебника.
    Можно приобрести только один раз.
    Не подлежит возврату.