# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-mime-malaise-name = Мим-Недомогание
spellbook-mime-malaise-desc =
    Заклинание, популярное среди волшебников-театралов и своенравных шутников, наденет костюм мима на цель, оглушит её, чтобы она могла созерцать Искусство, и лишит её дара речи.
    Эффекты постоянны для не-волшебников.
    Изучение этого заклинания позволяет вам бесплатно получить комплект мантии и шляпы волшебника-мима!
    Требуются мантия и шляпа волшебника для применения.

spellbook-banana-touch-name = Банановый Касание
spellbook-banana-touch-desc =
    Заклинание, популярное на днях рождения волшебников, наденет клоунский костюм на цель, оглушит её громким HONK, и мутирует её, чтобы сделать её более интересной!
    Эффекты постоянны для не-волшебников.
    Изучение этого заклинания позволяет вам бесплатно получить комплект клоунской мантии и шляпы волшебника!
    Требуются мантия и шляпа волшебника для применения.

spellbook-cluwne-curse-name = Проклятие Клувна
spellbook-cluwne-curse-desc =
    Превращает цель в жирную и проклятую монструозность клоуна.
    Изучение этого заклинания позволяет вам бесплатно получить комплект клоунской мантии и шляпы волшебника!
    Требуются мантия и шляпа волшебника для применения.

spellbook-magic-missile-name = Магическая Ракета
spellbook-magic-missile-desc =
    Это заклинание выпускает несколько оглушающих, медленно движущихся, самонаводящихся магических снарядов по ближайшим целям.
    Требуются мантия и шляпа волшебника для применения.

spellbook-disable-tech-name = Отключение Техники
spellbook-disable-tech-desc =
    Это заклинание отключает всё оружие, камеры и большую часть другой техники в радиусе действия.
    Требуются мантия и шляпа волшебника для применения.

spellbook-smoke-name = Дым
spellbook-smoke-desc =
    Это заклинание создает облако дыма в вашем месте. Люди внутри начнут задыхаться и ронять свои предметы.
    Не требует мантию и шляпу волшебника для применения.

spellbook-repulse-name = Отталкивание
spellbook-repulse-desc =
    Это заклинание отбрасывает всё вокруг пользователя. Отброшенные существа ненадолго оглушаются.
    Требуются мантия и шляпа волшебника для применения.

spellbook-stop-time-name = Остановка Времени
spellbook-stop-time-desc =
    Это заклинание останавливает время для всех, кроме вас и того, кто изучил это заклинание, позволяя вам и вашему хранителю свободно перемещаться, в то время как ваши враги и даже снаряды заморожены.
    Требуются мантия и шляпа волшебника для применения.

spellbook-corpse-explosion-name = Взрыв Трупа
spellbook-corpse-explosion-desc =
    Наполняет труп энергией, заставляя его яростно взорваться. Сбивает с ног людей и оглушает силиконов. Он наносит до 100 единиц грубого урона окружающим труп; урон снижается дальше от того, кто находится. Волшебник невосприимчив к последствиям взрыва.
    Не требует мантию и шляпу волшебника для применения.

spellbook-blind-name = Ослепление
spellbook-blind-desc =
    Это заклинание временно ослепляет одиночную цель.
    Не требует мантию и шляпу волшебника для применения.

spellbook-bind-soul-name = Связать Душу
spellbook-bind-soul-desc =
    Заклинание, которое привязывает вашу душу к предмету в ваших руках. Привязка вашей души к предмету превратит вас в бессмертного Лича. Пока предмет остается нетронутым и находится на той же плоскости, что и ваше мертвое тело, вы воскреснете из мертвых, независимо от обстоятельств.
    Если предмет находится на другой сетке или в космосе, когда вы умираете, он сам или его содержащий контейнер (если таковой имеется) появится где-то на сетке вашего мертвого тела или на станции, если ваше тело не находится ни на какой сетке.
    Нельзя привязать душу, находясь в форме силикона.
    Не подлежит возврату.
    Не требует мантию и шляпу волшебника для применения.

spellbook-mutate-name = Мутация
spellbook-mutate-desc =
    Временно превращает вас в невосприимчивого к оглушению Халка, способного разрушать стены своей огромной силой и стрелять лазерами, используя свой огромный разум.
    Не работает в форме силикона.
    Требуются мантия и шляпа волшебника для применения.

spellbook-tesla-blast-name = Тесла-Взрыв
spellbook-tesla-blast-desc =
    Зарядите дугу Теслы и выпустите ее по случайным целям поблизости! Вы можете свободно двигаться во время зарядки. Дуга перескакивает между целями и оглушает их. Игнорирует изоляцию. Вы невосприимчивы к собственной молнии.
    Активируйте заклинание снова во время зарядки, чтобы выпустить взрыв Теслы, его сила масштабируется со временем зарядки.
    Если он полностью зарядится, вы потеряете контроль над разрядом, и заклинание ничего не сделает.
    Требуются мантия и шляпа волшебника для применения.

spellbook-lightning-bolt-name = Молния
spellbook-lightning-bolt-desc =
    Выстрелите молнией в своих врагов! Игнорирует изоляцию, но не может оглушить. Вы невосприимчивы к собственной молнии.
    Не требует мантию и шляпу волшебника для применения.

spellbook-homing-toolbox-name = Самонаводящийся Ящик с Инструментами
spellbook-homing-toolbox-desc =
    Это заклинание призывает и бросает в вашего противника волшебный самонаводящийся ящик с инструментами, который сбивает с ног при попадании.
    Изучение этого заклинания позволяет вам бесплатно получить набор волшебника-таидера!
    Не требует мантию и шляпу волшебника для применения.

spellbook-spell-cards-name = Карты Заклинаний
spellbook-spell-cards-desc =
    Пылающие быстрые самонаводящиеся карты. Отправьте своих врагов в царство теней своей мистической силой!
    Не требует мантию и шляпу волшебника для применения.

spellbook-arcane-barrage-name = Магический Обстрел
spellbook-arcane-barrage-desc =
    Выстрелите потоком магической энергии в своих врагов с помощью этого мощного заклинания. Стреляет быстрее, чем Малый Призыв Оружия, но не оглушает цели. Заклинание более эффективно, когда обе ваши руки свободны.
    Изучение этого заклинания делает невозможным изучение Малого Призыва Оружия.
    Требуются мантия и шляпа волшебника для применения.

spellbook-lesser-summon-guns-name = Малый Призыв Оружия
spellbook-lesser-summon-guns-desc =
    Зачем перезаряжать, если у вас бесконечное оружие? Призывает бесконечный поток винтовок с ручным затвором, которые наносят небольшой урон, но оглушают цели. Заклинание более эффективно, когда обе ваши руки свободны.
    Изучение этого заклинания делает невозможным изучение Магического Обстрела.
    Требуются мантия и шляпа волшебника для применения.

spellbook-barnyard-name = Проклятие Скотного двора
spellbook-barnyard-desc =
    Это заклинание обрекает несчастную душу обладать речью и чертами лица животного со скотного двора.
    Не требует мантию и шляпу волшебника для применения.

spellbook-scream-for-me-name = Закричи на Меня
spellbook-scream-for-me-desc =
    Садистское кровавое заклинание, которое выливает всю кровь жертвы, заставляя ее умереть в считанные секунды.
    Требуются мантия и шляпа волшебника для применения.

spellbook-instant-summons-name = Мгновенный Призыв
spellbook-instant-summons-desc =
    Это заклинание можно использовать, чтобы вернуть ранее помеченный предмет в вашу руку из любой точки вселенной.
    Активируйте заклинание, держа предмет в руках, чтобы пометить его. Активируйте его снова, чтобы вернуть предмет в пустую руку. Вы можете пометить другой предмет, это удалит старую метку.
    Если помеченный предмет находится в контейнере, будет призван весь контейнер.
    Не требует мантию и шляпу волшебника для применения.

spellbook-teleport-name = Телепортация
spellbook-teleport-desc =
    Телепортирует вас в выбранную вами область.
    Требуются мантия и шляпа волшебника для применения.

spellbook-the-traps-name = Ловушки!
spellbook-the-traps-desc =
    Призывает несколько ловушек вокруг вас. Они будут наносить урон и приводить в ярость любых врагов, наступивших на них. Вы невосприимчивы к своим собственным ловушкам.
    Требуются мантия и шляпа волшебника для применения.

spellbook-bees-name = Малый Призыв Пчел
spellbook-bees-desc =
    Это заклинание магическим образом пинает трансмерное пчелиное гнездо, мгновенно призывая рой пчел в ваше местоположение. Эти пчелы недружелюбны ни к кому, кроме волшебников. Призванные пчелы вводят различные токсины своим жертвам.
    Требуются мантия и шляпа волшебника для применения.

spellbook-simians-name = Призыв Обезьян
spellbook-simians-desc =
    Это заклинание достигает глубин элементального плана бананов (обезьяньего, а не клоунского) и призывает перед вами низших обезьян и горилл, которые быстро выскочат и нападут на все, что попадется им на глаза. Весело! Обезьяны недружелюбны ни к кому, кроме волшебников.
    Улучшение этого заклинания также увеличивает количество призванных обезьян, и их снаряжение также становится сильнее!
    Не подлежит возврату после полного улучшения.
    Требуются мантия и шляпа волшебника для применения.

spellbook-sanguine-strike-name = Обескровливающий Удар
spellbook-sanguine-strike-desc =
    Кровавое заклинание, которое зачаровывает вашу следующую атаку оружием, чтобы нанести больше урона, исцелить вас за нанесенный урон и пополнить кровь.
    Наносимый урон - это либо двойной урон, либо +20 урона, в зависимости от того, что меньше.
    Требуются мантия и шляпа волшебника для применения.

spellbook-chuuni-name = Призывы Чуни
spellbook-chuuni-desc =
    Заменяет вашу шляпу волшебника (если она у вас есть) несъёмной медицинской повязкой на глаз, которая по-прежнему позволяет вам применять заклинания, требующие мантию.
    Заставляет все ваши заклинания выкрикивать призывы, и призывы становятся... глупыми. Вы немного исцеляетесь после применения заклинания с задержкой в 5 секунд.
    Не подлежит возврату.
    Не требует мантию и шляпу волшебника для применения.

spellbook-swap-name = Обмен
spellbook-swap-desc =
    Переместитесь местами с любой живой целью.
    Alt-клик: Пометьте вторичную цель обмена, в этом случае вы перейдете в положение, занятое вашей основной целью, они перейдут в положение, занятое вашей вторичной целью, а ваша вторичная цель окажется там, где были вы изначально. Вторичная цель обмена будет отменена, как только вы обменяетесь, отмените действие или кликните по себе Alt-клик.
    Не требует мантию и шляпу волшебника для применения.

spellbook-soul-tap-name = Высасывание Души
spellbook-soul-tap-desc =
    Высасывает вашу душу. Меняет 20 максимального здоровья на перезарядку всех ваших заклинаний. Не работает, если у вас нет души, от предыдущего использования Связать Душу.
    Требуются мантия и шляпа волшебника для применения.

spellbook-thrown-lightning-name = Метающаяся Молния
spellbook-thrown-lightning-desc =
    Выкованная из потусторонних энергий, пакет чистой силы, известный как пакет заклинаний, появится в вашей руке, который при броске нанесет много урона выносливости вашей цели.
    Не требует мантию и шляпу волшебника для применения.

spellbook-knock-name = Стук
spellbook-knock-desc =
    Это заклинание открывает ближайшие двери и шкафчики.
    Не требует мантию и шляпу волшебника для применения.

spellbook-smite-name = Кара
spellbook-smite-desc =
    Это заклинание заряжает вашу руку нечестивой энергией, которая может быть использована, чтобы заставить коснувшуюся жертву яростно взорваться.
    Требуются мантия и шляпа волшебника для применения.