# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 gus <august.eymann@gmail.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

spellbook-scrying-orb-name = Сфера Ясновидения
spellbook-scrying-orb-desc =
    Сияющая сфера потрескивающей энергии, использование которой позволит вам становиться призраком, будучи живым, что позволит вам с легкостью шпионить за станцией. Кроме того, держа ее в руке или в кармане, вы получите рентгеновское зрение.

spellbook-spellblade-name = Клинок Заклинаний
spellbook-spellblade-desc =
    Магический меч, который можно зачаровать, используя его в руке, чтобы получить уникальный эффект при попадании.

    Молния: создает электрические дуги между близлежащими целями, оглушая и нанося им урон.
    Огонь: поджигает близлежащие цели при попадании и делает владельца невосприимчивым к огню.
    Синий космос: позволяет телепортироваться на большое расстояние, сбивая с ног цели в небольшом радиусе вокруг места телепортации.
    Силовое поле: при попадании делает вас невосприимчивым к оглушению на 5 секунд и уменьшает грубый урон и урон от жары вдвое.
    Пространство-время: будет рубить быстрее, но слабее, и проклянет цель, нанося удары через несколько секунд после того, как по ней не наносили удары, за каждое попадание.

spellbook-everfull-mug-name = Вечно Полная Кружка
spellbook-everfull-mug-desc =
    Магическая кружка, которую можно по желанию наполнить омнизином. Отличный источник исцеления.

spellbook-cryo-katana-name = Крио-Катана
spellbook-cryo-katana-desc =
    Модифицированная энергетическая катана Клана Паука, пропитанная морозной магией. Замораживает цели при попадании, замедляя их. Способен совершить рывок на короткое расстояние, разрезая всех на своем пути. Нельзя совершить рывок, лежа.

spellbook-skates-name = Волшебные Ролики
spellbook-skates-desc =
    Пара роликовых коньков, которые значительно увеличивают вашу скорость передвижения.
    Эти коньки наделены магией защиты от столкновений, поэтому вам не нужно беспокоиться о столкновении с препятствиями.

spellbook-hardsuit-name = Комплект Брони Мастерской Работы
spellbook-hardsuit-desc =
    Артефактный комплект брони, который позволяет вам применять заклинания, обеспечивая при этом большую защиту от атак и пустоты космоса.
    Не подлежит возврату.

spellbook-paper-robe-name = Доспехи из Папье-Маше
spellbook-paper-robe-desc =
    Особые волшебные мантии, которые позволяют пользователю призывать злых миньонов-палочек, чтобы помочь им в битве.

spellbook-high-freq-name = Высокочастотный Клинок
spellbook-high-freq-desc =
    Невероятно быстрый зачарованный клинок, резонирующий на частоте, достаточно высокой, чтобы прорезать что угодно.
    Наносит тройной урон при легкой атаке. Отражает лазеры и пули. Легко расчленяет. Блокирует брошенные снаряды и болы.

spellbook-sm-halberd-name = Суперматериевая Алебарда
spellbook-sm-halberd-desc =
    Мощная двуручная алебарда, используемая Силовиками Забвения, способная сбивать цели с ног легкой атакой, а также легко превращать в пепел стены, окна, двери и павших врагов.
    Покупка этого позволяет вам бесплатно получить магическое снаряжение Силовика Забвения!

spellbook-staff-healing-name = Посох Исцеления
spellbook-staff-healing-desc =
    Альтруистичный посох, который может исцелять хромых и воскрешать мертвых.
    Эффекты обратные на нежити, посох мгновенно убьет их вместо этого.
    Автоматически перезаряжается каждые 8 секунд.

spellbook-staff-change-name = Посох Перемен
spellbook-staff-change-desc =
    Артефакт, который выплевывает снопы сверкающей энергии, которые заставляют саму форму цели изменить себя.
    Автоматически перезаряжается каждые 8 секунд.

spellbook-staff-chaos-name = Посох Хаоса
spellbook-staff-chaos-desc =
    Капризный инструмент, который может стрелять всеми видами магии без какой-либо рифмы или причины. Использовать его на людях, о которых вы заботитесь, не рекомендуется.
    Автоматически перезаряжается каждые 2 секунды.

spellbook-staff-slipping-name = Посох Скольжения
spellbook-staff-slipping-desc =
    Посох, который стреляет магическими бананами. Эти бананы либо заставят цель поскользнуться, либо оглушат ее при попадании. Удивительно надежный!
    Убедитесь, что вы сами не наступили на бананы!
    Автоматически перезаряжается каждые 4 секунды.

spellbook-wand-name = Волшебная Палочка
spellbook-wand-desc =
    Культовая волшебная палочка. Имеет 14 различных магических режимов стрельбы, активируйте ее, чтобы изменить их.
    Только волшебники и их ученики могут изменять режим стрельбы палочки.
    Можно использовать на себе.
    Палочка более компактна по сравнению с посохами, но не перезаряжается автоматически.

spellbook-staff-animate-name = Посох Оживления
spellbook-staff-animate-desc =
    Тайный посох, способный при контакте вселять потустороннюю энергию, заставляя неодушевленные предметы оживать.
    Эта магия не влияет на машины.
    Объекты, оживленные с помощью этого посоха, будут иметь дурацкие выпученные глаза, но не заблуждайтесь, они довольно опасны!

spellbook-hammer-mjollnir-name = Мьёльнир
spellbook-hammer-mjollnir-description = Обладайте силой ГРОМА в своих руках. Заставьте врагов летать могучим взмахом или бросив его прямо в них!

spellbook-hammer-singularity-name = Молот Сингулярности
spellbook-hammer-singularity-description = Вы когда-нибудь задумывались, каково это быть сингулярностью? Взмахните этим молотом, чтобы притянуть к себе все вокруг, даже если промахнетесь!
